{
  "SJML": {
    "header": {
      "identifier": "텍스트_구어체 말뭉치 구축_0001594942",
      "name": "컨테이너 텍스트 인식을 위한 학습용 데이터셋",
      "type": "0",
      "source_file": "BOHE210001594942"
    },
    "text": [
      {
        "content": "귀한 말씀 감사합니다 안녕하세요 새생명사랑교회 (이름)(반사회적용어)입니다 (우울증 불안증세 불면증 공황장애등 죄책감 정죄감으로 고통중에 계신 성도님들께) 우울증의 증상이 죽고 싶은 거잖아요 저도 20대 때 우울증 불안증세 불면증 (반사회적용어)충동으로 매일 매일 살았습니다. 매일 매일이 (반사회적용어)이었습니다. 죽고 싶다 이런 마음이었지요 그러나 정말 죽고 싶은 건 아니고 이렇게 살고 싶지 않은거였습니다. 그런데 문제는 여기서 벗어날 수가 없다는 겁니다. 저는 그 당시 교회를 다니고 있었어요 (이름)을 의지하자 지푸라기(반사회적용어) 잡는 심정으로 (이름)의 도움을 구하기 시작했습니다. 방언기도도 하고 말씀도 읽고 묵상하면서 (이름)의 도움을 구했습니다. 그런 생활이 몇 달 지난 어느 날이었습니다. 방언기도하는데 뭔가가 쑥 빠져나가는 겁니다. 분명 아까 전까지 죽고 싶고 마음이 괴로웠는데 순식간에 마음이 시원해지며 죽고 싶은 마음이 사라져버렸습니다. 우울증이 떠나간 겁니다. 그 이후 죽고 싶은 마음이 안 드는 거에요 정말 놀랍고 감사하고 감사했습니다. (이름)께서는 사람을 차별하지 않으십니다. (이름)은 사람을 살리시는 분이시지 멸망(비속어)는 분이 아닙니다. (이름)은 지금 고통 중에 있는 당신을 사랑하고 계십니다 혹시 우울증 불안증세 불면증 (반사회적용어)충동 공황장애 죄책감 정죄감 열등감 이런 마음의 고통에 시달리시는 분들 낫고 싶으십니까 여러분을 향한 (이름)의 사랑을 알게 되면 낫게 됩니다. 혹시 여러분 중 사모함이 있으시고 치유를 원하시는 분은 연락주십시오 (전화번호) (먼저 문자로 주세요) 월금(오전10시 오후4시) 왜 (이름)의 말씀과 기도로 치유되는가 위의 언급한 정신질환은 왜 생길까요 거의 100 부정적인 생각 때문입니다. 늘 부정적인 생각을 하기 때문에 우울 불면증 불안 공황장애 등 이런 병에 걸린 것(이름). 그러면 어떻게 치료받을 수 있을까요 예 맞습니다. 긍정적인 생각을 해야 합니다. 생각을 바꿔야 합니다 그런데 막연히 긍정적인 생각을 해라. 생각을 바꿔라 하면 도대체 무엇을 어떻게 하란 말이야 감이 안오게 됩니다. (이름)은 말씀이십니다. 말씀이 (이름)이십니다. 말씀 안에 (이름)의 생명이 있고 말씀 안에 치유 회복 사랑 모든 좋은 것이 말씀 안에 있습니다 그래서 말씀으로 여러분의 생각을 바꿔야 해요 말씀으로 생각을 바꿀 때 치유를 경험하게 됩니다 말씀이신 (이름)께서 당신을 사랑하고 계십니다. (이름)의 사랑이 당신을 치유합니다 (이름)은 당신을 무조건 사랑하고 계십니다. (이름)께서 나를 무조건 사랑하신다구요 못 믿겠죠 예 그겁니다. 그게 문제에요 대부분의 그리스도인의 문제는 (이름)의 사랑을 조건적으로 믿고 있어요 물론 머리로는 (이름)은 사랑이시라는 진리에 동의할지 몰(반사회적용어) 마음으로는 내가 뭔가를 잘할 때만 (이름)께서 좋은 것을 주신다고 믿고 있지요 아닙니다. (이름)의 사랑은 무조건입니다. (이름)께서 정말 살아계시고 그분이 전지전능하신 분이시며 (이름)께서 정말 나를 무조건 사랑하시고 나를 좋아하시는 분이시라면 여러분의 병 낫겠어요 안낫겠어요 당연히 낫죠 나를 무조건 사랑하신 (이름)을 말씀(성경말씀)속에서 만나는 겁니다. 나를 향한 (이름)의 사랑을 알게 될 때 여러분은 낫게 되는 겁니다. 그래서 나를 향한 (이름)의 사랑을 말씀(성경구절)과 (이름)과 교제하는 기도를 통해 알(비속어) 때 당신은 (이름)의 사랑과 은혜를 경험하게 됩니다. 그러면 치유됩니다. 단순하지요 (이름)의 사랑이 치료제에요. (이름)의 사랑은 어둠을 (두려움)을 몰아냅니다. 요한1서 4(비속어) 사랑 안에 두려움이 없고 온전한 사랑이 두려움을 내쫓나니 정신질환의 문제는 생각입니다. 생각을 바꿔야 합니다. 로마서 육신의 생각은 사망이요 영의 생각은 생명과 평안이니라 잠언 대저 그 마음의 생각이 어떠하면 그 위(반사회적용어) 그러한즉 as he think in his heart so is he 그리고 우울증 및 불안. 불면증 공황장애를 치유하기 위한 좋은 기도방법이 있어요. 그것은 바로 방언기도입니다. 방언의 유익이 많지만 정신질환과 관련해서 말씀드릴께요. (이름) 12 더듬는 입술과 다른 방언으로 그가 이 백성에게 말씀하시리라 전에 그들에게 이르시기를 이것이 너희 안식이요 이것이 너희 상쾌함이니 너희는 곤비한 자에게 안식을 주라 고린도전서 방언을 말하는 자는 자기의 덕을 세우고 방언으로 기도할 때 우리 안에 무너진 영역이 세워지는 겁니다. 및 정신질환은 날씨로 비유하자면 먹구름이잖아요. 그런데 방언으로 많이 기도하면 마음에 상쾌함과 안식이 옵니다. 마음이 화창한 날씨가 되요. 그것이 치료(이름). 방언기도는 정신질환치료에 강력한 도구입니다. 방언의 은사받기도 쉽습니다. 단지 받는 원리(방법)을 모를 뿐(이름) (이름)은 모든 그리스도인들이 방언말하기를 원하십니다. 고전 나는 너희가 다 방언말하기를 원한다 마 믿는 자들에게는 이런 표적이 따르리니 새방언을 말하며 방언을 사모하시는 그리스도인이시라면 방언 받는 것을 도와드리겠습니다. 물론 제가 주는 건 당연히 아니죠. (이름)께서 주시는데 여러분이 잘 받을 수 있도록 도와드릴 수 있다는 뜻입니다. (이름)자면 우울증 및 정신질환은 생각. 마음의 질병입니다. 마음과 생각을 고침받아야 하는데 치료제는 (이름)의 사랑 복음 은혜의 말씀입니다. 그리고 방언기도입니다. 이 두가(반사회적용어) 병행하시면 반드시 낫습니다. 말씀묵상과 방언기도를 하시면 낫는다는 것에 저는 확신을 갖고 있습니다. 한가지 꼭 덧붙이겠습니다. 여러분은 지금 당장 좋아지시길 바라실거에요 그러나 정직하게 말씀드리자면 그럴 수 없어요 왜냐하면 우울한 사고방식은 단기간에 형성된 게 아(비속어)든요 오랫동안 여러분들이 부정적인 생각을 하고 또 하고 반복의 결과입니다. 그러므로 치유의 과정 또한 시간이 걸린다는 것을 이해하셔야 합니다. 그러나 반드시 낫습니다. 말씀과 기도로 (이름)과 교제하면서 (이름)의 사랑을 알게 되면 낫습니다. 그 과정을 도와드리고 싶은 거에요 겸손히 그리고 성실함으로 도움을 원하시는 분은 연락주세요 제가 우울증 불면증 불안증세를 경험해 봐서 압니다. 얼마나 (반사회적용어)같은지 (이름)은 당신을 건져주십니다. 베드로 전서 (이름)이 채찍에 맞음으로 너희는 병고침을 받았습니다 마태복음 (이름)께서 우리의 연약한 것을 친히 담당하시고 병을 짊어지셨도다 (이름)께서는 이미 여러분을 치유하셨고 치유의 과정을 통해 완전히 치유하십니다. 할렐루야 저는 아세아연합신학대학원과 (반사회적용어)신학대학원 목회학 석사를 졸업하고 대한예수교 장로회 통합교단에서 안수 받은 새생명사랑교회 (반사회적용어) (이름)입니다 새생명사랑교회는 (반사회적용어)광산구 첨단지역에 세워진 교회입니다. (이름)의 (반사회적용어)로 개척을 준비하며 기도하던 중 (이름)께서는 저에게 이런 감동을 주셨습니다. 새생명사랑교회는 이런 사람들이 올 것이다. 마음이 아픈 사람 몸이 아픈 사람들이 올 것이다 그런데 이 사람들이 (이름)의 사랑과 은혜의 복음때문에 회복이 되며 회복될 뿐 아니라 이 땅에서 선한 영향력을 끼치는 놀라운 지도자 될 것이다 그렇기에 새생명사랑교회는 이것에 집중합니다. 1.은혜의 복음을 가르치며 전합니다. 2.말씀을 바르게 공부하고 묵상할 수 있게 도와드립니다 3.말씀 안에서 기도하는 방법을 가르칩니다. 특히 방언 기도를 중요시 여깁니다. 4.말씀과 기도로 (이름)을 친밀히 아는 것에 최고의 목적을 둡니다. 저는 (이름)의 무조건적인 사랑을 전합니다. 특히 (이름)의 은혜와 믿음의 균형을 강조합니다. 믿는 자는 그리스도 안에서 (이름)의 의가 되었으며 (이름)과 한 영입니다. 주님과 친밀함이 구원의 목적입니다. 성도는 새로운피조물의 정체성을 깨닫고 주님과 친밀하게 교제하며 주님이 주신 부르심을 성취하는 것이 신앙이라고 믿고 있습니다 이를 위해 성도는 말씀(묵상 공부) 기도(방언) 감사(경배) 금식(절제) 성도의 교제를 통해 마음을 새롭게 함으로 (이름)을 친밀히 알아가야 합니다. (반사회적용어)광역시 광산구 첨단1지구 (전화번호) 유트뷰 (이름) (반사회적용어) 네이버 블로그 예수하 (이름) (이름) 토요예배 매주 토요일 저녁7시50분 유트뷰생방송",
        "writer": "UgwLCHxMdhQf2szRXLp4AaABAg",
        "write_date": "2021-08-09",
        "url": "https://www.youtube.com/channel/UCF9vbHlZpz7FbOAky3fnYxw",
        "parent_url": "https://www.youtube.com/watch?v=04M6srmMoaI",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "(질문드릴께요) 아내가 아무런 증거도 없이 무조건 저더러 (혐오표현)행각을 한다고 24시간 같이 집에 있으면서도 날마다 악을 쓰고 사납게 집어뜯고 옷을 찟고 거칠게 항의합니다. 정말 어의가 없는 일이 거의 날마다 싸우고 있습니다. 아내를 어떻게 대해야 할까요",
        "writer": "Ugx8W4SGulruPkbBhp14AaABAg",
        "write_date": "2021-07-09",
        "url": "https://www.youtube.com/channel/UCF9vbHlZpz7FbOAky3fnYxw",
        "parent_url": "https://www.youtube.com/watch?v=04M6srmMoaI",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "안녕하세요 (이름) 저는 (반사회적용어)에서 왔습니다. 한국에서 의학 학위를 받고 한국에서 레지던시를 마치고 싶고 흉부 외과 의사가되고 싶습니다. 몇 가지 질문을하고 싶습니다. 6 년 의학 학위를 마친 후 심장 흉부 레지던트를 완료하는 데 몇 년이 걸립니까 한국에서 흉부 외과 의사의 수입은 얼마입니까 한국에서 의학 학위를받는 것이 좋은 생각입니까 외국인 학생과 의사에 대한 교사와 학생의 행동은 어떤가요",
        "writer": "Ugw2EjBHvKp9iZ5plwx4AaABAg",
        "write_date": "2021-07-09",
        "url": "https://www.youtube.com/channel/UCF9vbHlZpz7FbOAky3fnYxw",
        "parent_url": "https://www.youtube.com/watch?v=04M6srmMoaI",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "저는 재혼 한 상(이름), 남편이 우울해하고있어요",
        "writer": "UgxtfCi8MeIPuCngGYp4AaABAg",
        "write_date": "2021-07-09",
        "url": "https://www.youtube.com/channel/UCF9vbHlZpz7FbOAky3fnYxw",
        "parent_url": "https://www.youtube.com/watch?v=04M6srmMoaI",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "남편을 어떻게 위로해야할지모르겠어요 남편도 우울증이있었던사람이라 겁나요,",
        "writer": "Ugw0UKgYaLlVk9EtRJZ4AaABAg",
        "write_date": "2021-07-09",
        "url": "https://www.youtube.com/channel/UCF9vbHlZpz7FbOAky3fnYxw",
        "parent_url": "https://www.youtube.com/watch?v=04M6srmMoaI",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "아들이타살에의해 갔는데",
        "writer": "UgxesmEogZREcH0xFth4AaABAg",
        "write_date": "2021-07-09",
        "url": "https://www.youtube.com/channel/UCF9vbHlZpz7FbOAky3fnYxw",
        "parent_url": "https://www.youtube.com/watch?v=04M6srmMoaI",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "요즘 한국에선 다들 또똑해서인가 어떤이야기를하다 보니 상대가 난 너의 감정(혐오표현)통이아니라는말을듣고 보니 어이가없네. 모르는게 약이라고 너무알아서인가 정말 개인적으로 똑소리나게 자기방어인가 에이 정내미가 뚝떨어지는순간 심리학 섣불리 알면 정말 (혐오표현) 다잘난척",
        "writer": "Ugybb9lLxX_1VKYmuy14AaABAg",
        "write_date": "2021-07-09",
        "url": "https://www.youtube.com/channel/UCF9vbHlZpz7FbOAky3fnYxw",
        "parent_url": "https://www.youtube.com/watch?v=04M6srmMoaI",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "감정 (혐오표현)라는 심리학에서 많이 쓰던데요 참으로 이기적인 말이라 생각해요 상대의 얘기를 잘 들어주고 공감 했다 생각 해야지 상대의 불행했던 얘기를 들어 줬다고 본인이 감정 (혐오표현)통이었다는 말을 하는 걸 들으며 참으로 비정하다 생각 했어요 본인은 자신의 얘기를 하지않나요 만약 한적이 있다면 감정(혐오표현)통이었다는 그 얘기를 할수없지요 듣고싶지 않으면 그냥 핑계대고 전화 끊으면 될텐데 그리고 대면했을땐 대화를 돌리면 될텐데 그래서 절데 아무하고도 속마음 얘하면 안되죠 부모 빼고 형제도 특히 뒷머리 잡을수 있어요",
        "writer": "UgxVCeF1yYEk6kNiKFt4AaABAg",
        "write_date": "2021-07-09",
        "url": "https://www.youtube.com/channel/UCF9vbHlZpz7FbOAky3fnYxw",
        "parent_url": "https://www.youtube.com/watch?v=04M6srmMoaI",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "너무나 공감합니다.",
        "writer": "UgwCZLNgipgAHELepu54AaABAg",
        "write_date": "2021-07-09",
        "url": "https://www.youtube.com/channel/UCF9vbHlZpz7FbOAky3fnYxw",
        "parent_url": "https://www.youtube.com/watch?v=04M6srmMoaI",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "행복해지고 싶은 수험생인데요, 많은 도움 됐어요.. 선생님 잘생기셨습니다 ..",
        "writer": "UgxLG2iRRgHS-5V_8Od4AaABAg",
        "write_date": "2021-07-09",
        "url": "https://www.youtube.com/channel/UCF9vbHlZpz7FbOAky3fnYxw",
        "parent_url": "https://www.youtube.com/watch?v=04M6srmMoaI",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "전 일반인 입니다만 (혐오표현)한적 없으신데 그러시는걸까요 제동생 남편은 지금도 그러는지 모르겠는데 결혼초에 결혼전 동거하던 여자를 결혼후 에도 몇년 모텔이든 어디든 만났다는걸 부인이 모르는 상태였고 모텔간 내역만 본 상태인데 의부증이라고 친정식구들과 동생을 폭력휘두르고 뻔뻔하게 동생이 의부증 이라 잘못된 사람이라는 식으로 친정식구 괴롭히더군요 저한테까지 그랬으면 동생한테는 비밀했겠지만 제부를 한방 먹일수도 있었는데 저한테는 따지는걸 (이름) 지난후에 알게되었습니다 전혀 잘못이 없는데도 그러신다면 사랑이 지나쳐 관심이 많다고 생각하시고 이왕 결혼하신거 좋으니 하셨을거고 다른데 눈돌릴거 부인에 잘하시면 부(반사회적용어) 그런반응 없어질거고 서로 행복한 생활이 되지 않을까요 아니시라면 제가 (반사회적용어) 감사드리겠고 만일 그러하시다면 증거가 없다고 부인이 잘못된거라 하는게 잘못된게 아닐런지 좀더 관심가지고 부인앞에서 조심해주신다면 부(반사회적용어) 그런증상 없어지리라 생각됩니다 상대를 인정하고 받아들이고 아껴주고 대화를해서 왜그런지 원인을 알아보고 그럴수도 있겠구나 하는 여자든 남자든 사랑받고싶은게 인지상정 일테니까요 그리되면 증상이 호전될거같습니다 이 모든게 아니라면 건강진단 받아보자고 손잡고 맛있는것도(신뢰와 관심과 사랑만이 마음안정되 치유될거 같습니다) 같이드시고 건강진단 센터 같이 건강진단 하자고 같이가서 받아보셔요(메디케어가 각지방마다 있어요 저렴하게 검진가능합니다) 연세가 있으시면 치매나 우울증에 섬망이 오면 그럴수도 있으니까요",
        "writer": "Ugx8W4SGulruPkbBhp14AaABAg.9PFu5DfTjhL9PL4Blo9cvZ",
        "write_date": "2021-07-09",
        "url": "https://www.youtube.com/channel/UCF9vbHlZpz7FbOAky3fnYxw",
        "parent_url": "https://www.youtube.com/watch?v=04M6srmMoaI",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "신앙생활 하게되면 치유가 빠르고 소망 가지고 살(비속어)수 있지요",
        "writer": "Ugw0UKgYaLlVk9EtRJZ4AaABAg.9P1qkV5bY8S9P5-9PgU6q5",
        "write_date": "2021-07-09",
        "url": "https://www.youtube.com/channel/UCF9vbHlZpz7FbOAky3fnYxw",
        "parent_url": "https://www.youtube.com/watch?v=04M6srmMoaI",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "우울증의 원인과 뿌리를 보고 치유받아야 합니다심리상담으로는 조금 도움될뿐(이름)",
        "writer": "Ugybb9lLxX_1VKYmuy14AaABAg.9P17w2csAfa9P5-WF0XNY3",
        "write_date": "2021-07-09",
        "url": "https://www.youtube.com/channel/UCF9vbHlZpz7FbOAky3fnYxw",
        "parent_url": "https://www.youtube.com/watch?v=04M6srmMoaI",
        "source_site": "https://www.youtube.com/"
      }
    ]
  }
}