{
  "SJML": {
    "header": {
      "identifier": "텍스트_구어체 말뭉치 구축_0001422331",
      "name": "컨테이너 텍스트 인식을 위한 학습용 데이터셋",
      "type": "0",
      "source_file": "BOHE210001422331"
    },
    "text": [
      {
        "content": "(이름)장관을 공격하고 K방역을 비꼬는 정책으로 재도와 계혁을 하여 비전을 제시하는것이 아니라 나라가 망하거나 크게 흔들리게 하여 반사 이익을 노려서 정치를 하겟다는 국민의 민폐당 속으로는 코로나가 더 번지기를 기도하며 815집회이후 집회후에 코로나 감염속도가 높음을 노리고 틈만나면 집회를 허용하려하거나 암암리에 돕거나 묵인하는 당 청와대 국민청원 진행중 (이름) 기재부 장관 해임을 강력히 요청합니다",
        "writer": "UgypQfKTxlRp6-Mz0rR4AaABAg",
        "write_date": "2020-10-19",
        "url": "https://www.youtube.com/channel/UCMLJc_D3jgFcS_48G7i4V0A",
        "parent_url": "https://www.youtube.com/watch?v=PiiTR0YAQCQ",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "그 여성계는 도대체 어느 여성계냐. 여성을 둘로 나눠야 돼. 이기적인 (비속어)한 여성과 보통 여성으로. 자기결정권을 왜 (혐오표현)할 때만 주장하느냐고. 좀 더 일찍 할 수 있잖아. (비속어)를 결정할 때. 왜 자기운명결정권을 항거 불능한 상태의 태아를 죽일 때만 주장하냐고. 너무 자기 편의적인 주장 아니냐 태아 주수 계산도 그거 아니면 뭐 다른 기준이(반사회적용어) 있어 사람이 성장하는데 누구는 1년이 걸리고 누구는 3개월이 걸리고 그러냐 누굴 (비속어)로 아나 지금. 배란기 임신이냐 (혐오표현)중 임신이냐 정도 잖아. 그럼 2주 차이야. 남자들이 잘 모른다고 마치 대단한 차이가 있는 듯 말하는데 2주 차이고 이 마저도 초음파 검사하면 보정 가능한 수치잖아. 14주라는 수치는 임신 초기를 뜻하는 것으로 시간적으로 충분히 줬다고 봐. 9주까지 배아로 불리고 10주부터 태아라고 하는데 태아 상태를 죽일 수 있도록 열어줬잖아. 충분하고도 남아. 그리고 뻑하면 왜 아빠에게는 책임을 물지 않느냐 하는데 고발해..... 낙태를 (이름)거나 (이름) 남성도 고발하면 여성과 동일하게 처벌할 수 있잖아. 형법 제31조 1항에 근거해. 애 죽일 때만 자기결정권을 내세우지 말고 이럴 때도 자기결정권을 내세워서 고발하기를 결정해. 여성이 남성을 고발하지 않으니까 남성이 책임에서 빠져나가는 거잖아. 정말 이기적인 (비속어)들의 권리 주(이름)고 봐. 야 이 이기적인 돌(비속어) 여성들아 죽이지 말고 낳아서 버려. (혐오표현) 보다 유기가 나은 거야. 아울러 세상 어떤 권리도 생명권보다 우선하지 않는다. 하물며 자기결정권 같은 자의적 권리가 생명권을 앞서랴. 알겠냐....",
        "writer": "UgyhbA-JAcRe3wDFJTh4AaABAg",
        "write_date": "2020-10-19",
        "url": "https://www.youtube.com/channel/UCMLJc_D3jgFcS_48G7i4V0A",
        "parent_url": "https://www.youtube.com/watch?v=PiiTR0YAQCQ",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "민동기 (이름) 여기서도 뵙네요 반갑",
        "writer": "UgxWPQxPqRur1u27zTh4AaABAg",
        "write_date": "2020-10-19",
        "url": "https://www.youtube.com/channel/UCMLJc_D3jgFcS_48G7i4V0A",
        "parent_url": "https://www.youtube.com/watch?v=PiiTR0YAQCQ",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "대(이름) 헌법 제3조 제14조 대(이름) 헌법 제3조 대(이름)의 영토는 한반도와 그 부속도서로 한다. 대(이름) 헌법 제14조 모든 국민은 거주 이전의 자유를 가진다. 조성길 씨는 어떤 이유에서 북을 떠나 대(이름)에 정착했고 월북 피살 공무원은 개인적 (이름) 북으로 향했다. 이런 상황이 발생할 때마다 북측은 정권 차원에서 남측을 비난하고 남측은 정부 및 국민 논란에 휩싸인다. 그러나 대(이름) 헌법 제3조와 제14조를 신중하게 존중하면 남북 대치 상황을 평화로 전환할 수 있는 길을 찾을 수 있다. 남북이 범죄인 (반사회적용어) 협정을 맺고 월북 월남을 자유의사로 할 수 있도록 허용하는 것으로 남북민 왕래를 시작할 수 있다. 남측에서 먼저 탈북자 중에서 북으로 돌아가고 싶은 자들이 북으로 돌(비속어) 수 있게 허용하고 국민 중에서도 북에 가서 살고 싶어 하는 사람의 월북을 허용하는 것이다. 북측도 체제에 대한 자신감을 가지고 남으로 가(비속어) 하는 (반사회적용어)의 의사를 존중하면 남북의 긴장 상황을 무리 없이 해소해 갈 수 있지 않겠는가 조성길 씨 부인이 북에 남겨 둔 딸에 대한 모성애와 체제 부적응으로 인해 북으로 돌아가길 원한다고 한다. 여기서 살펴 볼 수 있는 한 가지는 북의 기득권층은 북의 체제를 벗어나기 위해 그들의 기득권을 포기하는 모험을 원하지 않는다는 사실이다. 이것이 북 기득권층의 보편적 의식일 것이다. 따라서 북측은 북의 체제가 흔들리고 정권이 붕괴하는 상황을 염려하거나 상상할 필요가 없다. 남 북 모두 주민의 거주 이전을 허용하면 불필요한 긴장 소모성 갈등에서 벗어날 수 있다. 양 진영 모두 이런 교류를 (반사회적용어) 활동에 악용하는 행위를 절제하면 된다. 그리고 양측의 정보기관이 일을 잘하면 상호 거주 이전에 따른 합병증을 걱정할 필요가 없지 않겠는가 개혁은 전쟁을 수행하듯 해야 한다. 개혁은 포용 상생 협치와 어울릴 수 없다. 국가 사회 조직 속에 개혁이 필요하다는 것은 무엇인가 크게 잘못되어 있기 때문이다. 그리고 그 잘못된 것에 그렇게 만든 주체 세력 기득권 세력이 있다는 의미이다. 포용 상생 협치라는 것은 국가 사회 조직을 망친 세력을 인정하고 그들의 의견을 존중하는 것이다. 이런 상황에서 개혁을 가능하게 할 수 있는 리더는 신이다. 대통령과 여당은 개혁을 위해 촛불국민이 먼저인지 민주주의가 먼저인(반사회적용어) 선택해야 한다. 나라다운 나라 가 먼저인지 민주주의가 먼저인(반사회적용어) 선택해야 한다. 개혁이 먼저인지 민주주의가 먼저인(반사회적용어) 선택해야 한다. 여당이 (반사회적용어) 개혁을 주창한 지 수년이 흐르고 있다. 공수처법을 제정한 후로 공수처 설치를 놓고 1년 가까이 (반사회적용어)집단에 끌려다니고 있다. 지금은 (반사회적용어)집단이 꼬리에 공정경제3법을 달고 여당을 희롱하고 있다. 민주주의 존중 법과 절차 존중 포용 상생 협치. 개혁보다 품격을 지키려고 (반사회적용어) 집단의 방해로 개혁을 이룰 수 없었다는 변명용 알리바이를 만들고 있는 것인가 단지 촛불국민의 표를 얻기 위해 개혁을 주창했을 뿐인가 여당이 지금 같은 행태로 개혁을 추구하면 (반사회적용어) 세력에 역 개혁되고 진보 정권과 대(이름) 미래도 저문다. 대통령과 여당의 개혁 의지가 진(이름)면 처음에 필요한 모든 사항을 가감하여 과감하고 전격적으로 전쟁을 수행하듯 해야 한다. 저항이 두려워 처음에 개혁의 맛만 보이고 점진적으로 진행하려는 것은 저항세력이 거부할 명분을 만들게 하는 소심한 행위다. 그 결과는 정권의 무능 지지도 하락으로 (이름)다. 모든 일에 민주적 방식 절차는 중요하지만 민주주의가 요술봉은 아니라는 사실을 명심하라.",
        "writer": "UgzZ-ptqSoblI3z-Yal4AaABAg",
        "write_date": "2020-10-19",
        "url": "https://www.youtube.com/channel/UCMLJc_D3jgFcS_48G7i4V0A",
        "parent_url": "https://www.youtube.com/watch?v=PiiTR0YAQCQ",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "KOREA FIRST . No 삼성. 반사회 반국가 Core. 재벌의 기업 및 경영권 승계 상속 금지 법 규정 원칙을 지켜라. 창조는 어렵고 비판은 쉽다.",
        "writer": "UgyTatdRTB942HSzrCF4AaABAg",
        "write_date": "2020-10-19",
        "url": "https://www.youtube.com/channel/UCMLJc_D3jgFcS_48G7i4V0A",
        "parent_url": "https://www.youtube.com/watch?v=PiiTR0YAQCQ",
        "source_site": "https://www.youtube.com/"
      }
    ]
  }
}