{
  "SJML": {
    "header": {
      "identifier": "텍스트_구어체 말뭉치 구축_0001422127",
      "name": "컨테이너 텍스트 인식을 위한 학습용 데이터셋",
      "type": "0",
      "source_file": "BOHE210001422127"
    },
    "text": [
      {
        "content": "근데 백선엽(반사회적용어)은 당시 군(반사회적용어) 꺼려했던 간도특설단에서 들어가 독립군 토벌하는 일을 했는데 명백히 (반사회적용어)이긴 하죠. 자신의 자서전에도 독립군을 죽였다고 했으니까요. 그리고 6.25때 4대(반사회적용어)이라고 칭송하는 건 지금도 논란이 있다고 합니다. 아무튼 나중에 역사가 판단하겠죠.",
        "writer": "UgxZUpuzP8qg37ICS7N4AaABAg",
        "write_date": "2020-10-19",
        "url": "https://www.youtube.com/channel/UCMLJc_D3jgFcS_48G7i4V0A",
        "parent_url": "https://www.youtube.com/watch?v=KSlkeFO7TLs",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "미래(반사회적용어)에 이런 똑똑한 분이 있었다니. 이건 여당도 좀 경청해봐라.",
        "writer": "UgzIfm8N1T5q9hVzsBx4AaABAg",
        "write_date": "2020-10-19",
        "url": "https://www.youtube.com/channel/UCMLJc_D3jgFcS_48G7i4V0A",
        "parent_url": "https://www.youtube.com/watch?v=KSlkeFO7TLs",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "정부가 부동산 떨어지는 것을 두려워하니까 못 잡지 뭔 유동성 바젤3로 대출 전부 제약 받는데. 건설업체 장난질부터 막아라",
        "writer": "Ugw7po0L26LvUQimN-p4AaABAg",
        "write_date": "2020-10-19",
        "url": "https://www.youtube.com/channel/UCMLJc_D3jgFcS_48G7i4V0A",
        "parent_url": "https://www.youtube.com/watch?v=KSlkeFO7TLs",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "(이름) 시사평론가 , (반사회적용어) 당원인가 사실을 호도하네 ,누가 피해자야 고소인일뿐 . 진실이 뭐지 비서는 평생 (반사회적용어)에서 살(비속어)것같은데 ,",
        "writer": "Ugy9Qj3yL1vg7gKUG3F4AaABAg",
        "write_date": "2020-10-19",
        "url": "https://www.youtube.com/channel/UCMLJc_D3jgFcS_48G7i4V0A",
        "parent_url": "https://www.youtube.com/watch?v=KSlkeFO7TLs",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "KOREA FIRST . 대(이름)군의 정체성은 (비속어) 친미집단 (이름) 국방부장관은 백선엽을 대(이름)을 위기에 구하고 한미동맹의 대(이름)군을 만든 영웅 이라며 추모를 넘은 숭배 찬양했다. 그의 백선엽 찬양은 대(이름) 군대를 미군에 예속시켜준 것에 대한 지극한 감사의 표현일뿐만 아니라 대(이름) 군부가 여전히 (비속어) 친미집단이라는 것에 자부심이 있다는 방증이다. (반사회적용어)사령관 역시 백선엽을 한미동맹을 만든 영웅 보물 이라 칭송했다. 두 사람은 대(이름) 군대를 미군에 예속시킨 자가 백선엽이라는 사실을 공표한 것이다. 전작권은 주권국가 군대라면 당연히 행사할 수 있는 권리이다. 그런데도 대(이름)군에 대한 주권의식 조차 없는 자들이 군을 지휘하고 국방부 장관직을 연이은 현실은 전작권을 포기하고 미군의 따뜻한 품 안에 (이름)려는 행태를 보여준다. 전작권을 남의 나라에 맡기고 정치권에 줄을 대고 승진과 재물 쌓기에 골몰하는 자들 미군 친구를 유지하기 위해 국가의 손해를 당연시하는 (이름) 같은 자들이 지휘하는 대(이름)군은 해안경계에 실패하고 전역 후 취업 청탁을 위해 부사관 장교 구분 없이 유전 사병을 섬기는 기강 잃은 군대로 전락해 있는 것이다. 국가의 영토 영공 영해를 지키는 가장 중요한 요소는 언어도 무기도 아니다. 의식 정신력이다. 야생동물이 애완동물로 사육되면 야생성을 잃는 것이 일반적이다. 무엇보다도 천적을 피하는 기술 사냥본능을 상실하게 된다. 70년째 남의 나라에 통제된 군대가 전시에 주도적인 작전을 펼칠 수 있겠는가 이런 상황을 빌미로 미국은 대(이름)에 전작권 돌려받고 싶으면 자신들이 제시한 시험에 통과해야 한다는 억(반사회적용어) 부린다. 여기에 미군 친구 잃기 싫어하는 (이름) 같은 자는 미군의 요구를 빌미로 미군의 품 안에 머물고 싶어 한다. 군은 물리적인 살상무기를 지닌 집단이다. 이들은 두 번이나 무력으로 국가권력을 찬탈한 경험이 있다. 그리고 그것이 전혀 어렵지 않았다는 사실도 학습했다. 쿠데타를 결행하고 미국에 절대복종하면 국가권력을 차지하여 치부하고 퇴임 후 (반사회적용어)에서 1년여 있으면 여생을 호의호식하고 자식들에 거대한 재물을 물려줄 수 있는 공식을 알고 있다. 따라서 대(이름) 군부가 (이름) 집단을 국가 전복 세력으로 배척할 (이름) 없다. 여전히 이들과 선후배 호형호제하며 그들의 호연지기에 탄복하고 감사하는 끈끈한 전우애를 유지하고 있다. 주권 의식 없는 군인의 전형이다. 현실이 이러함에도 대(이름)군의 (반사회적용어)청산에 대한 언급에 인색하다. 더위 먹은 소 달만 보아도 헐떡인다. 라는 속담처럼 두 번의 군사 쿠데타로 인한 (반사회적용어)역사가 국민에게 만성 불안장애로 작동하기에 군 (반사회적용어)청산 언급을 삼가는 것은 아닌지. 만일 그런 이유 때문이라면 비겁하고 무식한 것이다. 군대도 일반인들과 똑같이 공포심을 지닌 사람으로 구성된 집단이다. 그들도 자신들의 울타리 자리보전을 염려하는 평범한 사람들이다. 총 위에 법이 있고 법은 국민을 위해 존재한다. 대(이름)군에도 확고한 주권 자주국방 군개혁 의식이 있었음에도 (비속어) 친미집단의 위세에 밀려서 소신을 펼치지 못했던 참 군인들이 있을 것이다. 이제부터 대(이름) 국방부 장관은 그런 사람들을 세워야 한다. 반민족 반국가 행위자 처벌법 제정 광복군이 대(이름)군을 형성했다면 6.25 전쟁에서 3일 만에 처참하게 밀리는 군대로 만들어 놓지 않았을 것이다. 미군이 만든 (반사회적용어)파 대(이름)군 미군으로 인해 폐기된 반민족 행위자 처벌법. 이로 인해 대(이름) 국민은 현재까지 사회적 충돌 갈등 속에 있다. 백선엽 같은 자의 국립묘지 꿰차기 논쟁이 이것 때문이다. 반국가 행위자 처벌을 어쭙잖은 일방적 정치적 용서로 외면한 결과 (이름) 일당이 큰소리치며 살고 있다. 프랑스의 반민족주의자 처벌을 귀감으로 삼아야 한다. 프랑스는 2차 세계대전 종료 직전부터 반민족주의자 처벌을 시작해서 현재까지 진행 중이다. 처벌은 행정 각부 및 공공기관 단체를 망라했는데 공정성을 위해 반민족 행위 (반사회적용어) 판검사 축출을 선행했다. (반사회적용어)의 반민족 행위자 처벌은 프랑스보다 더 철저하게 행해졌다. 날이 갈수록 반민족 반국가 행위자들의 목소리가 높아지고 있는 지금 반민족 반국가 행위자 처벌법 제정이 시급하다. 국민 에너지 소모성 갈등을 속히 종식하자.",
        "writer": "UgzqOniqFlelyktl8K94AaABAg",
        "write_date": "2020-10-19",
        "url": "https://www.youtube.com/channel/UCMLJc_D3jgFcS_48G7i4V0A",
        "parent_url": "https://www.youtube.com/watch?v=KSlkeFO7TLs",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "잔행자님.. 현재 피해자가 아니라 고소인 신분입니다 정확한 표현 부탁드려요,",
        "writer": "UgzYMtuWJJMcP3A55cx4AaABAg",
        "write_date": "2020-10-19",
        "url": "https://www.youtube.com/channel/UCMLJc_D3jgFcS_48G7i4V0A",
        "parent_url": "https://www.youtube.com/watch?v=KSlkeFO7TLs",
        "source_site": "https://www.youtube.com/"
      }
    ]
  }
}