{
  "SJML": {
    "header": {
      "identifier": "텍스트_구어체 말뭉치 구축_0001422170",
      "name": "컨테이너 텍스트 인식을 위한 학습용 데이터셋",
      "type": "0",
      "source_file": "BOHE210001422170"
    },
    "text": [
      {
        "content": "말로만 (비속어)지 말고 너도 (이름)처럼 행동으로 증명해바라. 아주 그냥 우습게 보고있네 깜냥도 안되는게",
        "writer": "Ugzv-dq8C1GCfygBmaJ4AaABAg",
        "write_date": "2020-10-19",
        "url": "https://www.youtube.com/channel/UCMLJc_D3jgFcS_48G7i4V0A",
        "parent_url": "https://www.youtube.com/watch?v=P5Xj30gUTB0",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "(이름) 하자는대로 해라.. 너희들이 말하는 것들은 말도 안되는 반대를 위한 논리를 뿐이다. 차라리 기득권이 해먹을것이 줄어든다고 솔직히 인(이름)..",
        "writer": "UgyDxSSVZUZqL812APx4AaABAg",
        "write_date": "2020-10-19",
        "url": "https://www.youtube.com/channel/UCMLJc_D3jgFcS_48G7i4V0A",
        "parent_url": "https://www.youtube.com/watch?v=P5Xj30gUTB0",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "시작은 (이름)의 국민 배당금제도 다시말해서 언론방송은 기본소득제를 말하기 전에 국민배당금제도를 말해야 하며 증세를 말하기 전에 증세 없이 배당금제도가 가능한 일임을 (이름) 강의를 통해 언론방송인들이 공부부터 해야 할 것이다",
        "writer": "UgyotfvLzAJTrLOiEqB4AaABAg",
        "write_date": "2020-10-19",
        "url": "https://www.youtube.com/channel/UCMLJc_D3jgFcS_48G7i4V0A",
        "parent_url": "https://www.youtube.com/watch?v=P5Xj30gUTB0",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "(이름) 화이팅.",
        "writer": "UgzmejcuaETslGe834l4AaABAg",
        "write_date": "2020-10-19",
        "url": "https://www.youtube.com/channel/UCMLJc_D3jgFcS_48G7i4V0A",
        "parent_url": "https://www.youtube.com/watch?v=P5Xj30gUTB0",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "(이름)씨 표현의 자유 당신은 표현의 자유와 국경지대에 사는 자국민의 안전중 뭐가 더 중요합니까 (반사회적용어)은 썩어 미쳐가고 있고 당신네들은 다 개 (혐오표현)입니다. 다 코로나 걸려서 죽어버리라고 국회에 전단뿌리면 이것도 표현의 자유라고 할껍니까 다들 거품물꺼 아닙니까. 낯뜨겁지 않습니까",
        "writer": "Ugy6z2vO6orrkNOXF3p4AaABAg",
        "write_date": "2020-10-19",
        "url": "https://www.youtube.com/channel/UCMLJc_D3jgFcS_48G7i4V0A",
        "parent_url": "https://www.youtube.com/watch?v=P5Xj30gUTB0",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "적대국가에 도발을 야기하는 삐라살포는 야비한 행동으로 비닌받아 미땅하고 법적제재가 필요하다고 봅니다. 헌법상 표현의 자유가 아무리 적대국가라 할지(반사회적용어) 비난비방하는 행위도 보(이름)는 것은 아니라고 봅니다.",
        "writer": "UgytJtVyYAq6mdaZ1Lh4AaABAg",
        "write_date": "2020-10-19",
        "url": "https://www.youtube.com/channel/UCMLJc_D3jgFcS_48G7i4V0A",
        "parent_url": "https://www.youtube.com/watch?v=P5Xj30gUTB0",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "(반사회적용어)은 단독 출현 시켜서 본인들 하고 싶은 얘기나 하게요 (반사회적용어)과 같이 출현하면 말싸움이나 하고 뒤에서는 또 말바꾸기 선수죠. 아무 의미없고 시간 낭빕니다",
        "writer": "Ugzm_dnlRtfNIJmQ_8t4AaABAg",
        "write_date": "2020-10-19",
        "url": "https://www.youtube.com/channel/UCMLJc_D3jgFcS_48G7i4V0A",
        "parent_url": "https://www.youtube.com/watch?v=P5Xj30gUTB0",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "기본소득만 토론할게 아니라 증세도 같이 논의해가야 함, 세금에 대한 공포가 아니라 넘치는 유동성이 일으킬 경제적 효과에 대한 공포가 있음",
        "writer": "UgysdyrzWTmAW0mK55N4AaABAg",
        "write_date": "2020-10-19",
        "url": "https://www.youtube.com/channel/UCMLJc_D3jgFcS_48G7i4V0A",
        "parent_url": "https://www.youtube.com/watch?v=P5Xj30gUTB0",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "뉴질랜드 언론을 통해 뉴질랜드 정부가 3개월만에 코로나19 종식선언이라 할 수 있는 단계를 맞이한 배경을 들여다 볼 수 있다. 뉴질랜드 정부는 코로나19 감염자 1명 발생과 동시에 국가비상사태를 선포하고 예외적용을 제외한 국경패쇄 전국민 자가격리를 명령했다. 이런 조치에 대해 정부를 비난하거나 집단행동 등의 국민 저항 사례를 찾아 볼 수 없다. 보건부는 일정 수의 식품점 약국운영을 허용했고 사회적 거리유지 조건으로 산책을 허용한 수준이었다. 지시 위반자들이 (반사회적용어)에 체포된 기사도 있다. 전국민 자가격리 전에 전국민에게 3개월치의 기초생활비가 지급되었고 고액연봉 공무원 임금을 삭감했다. 지난 12주 동안 근로자 해고 예방를 위해 정부가 지원금을 지급했고 전년 대비 최근 30일 동안 40 (이름) 매출 손실이 있는 경우에 한해 지원금 지급을 8주 연장했다. 현재 뉴질랜드의 크고 작은 업체에서 구조조정 진행중이고 항공기 일본직항 노선을 재개한다고 하는데 국민들의 2차 고난이 예고된 것과 같다. 보건부는 의료인들을 제외한 일반인들의 마스크 무용론을 주장하고 있다. 정부의 이러한 방역대책을 따른 국민들을 보편적 복지 정치가에 대한 신뢰가 뒷받침하고 있는것 같다. 보편적 복지는 모든 국민을 위한 최소한의 평(이름)만 세금기반이라서 부자들의 조세저항이 강하다. 뉴질랜드도 예외는 아니지만 부자들이 언론 집단행동으로 감세를 위한 꼼수를 부리는 보도를 찾아 볼 수 없다. 이들은 그들의 세금이 빈곤층만을 위한 자선이 아니라 자신들도 혜택을 받는 보험이라는 것을 생활속에서 경험하고 있고 자신들의 부축적에 대한 빈곤층의 저항감을 줄여준다는 것을 체험하고 있는 것이다. 국민들이 허기를 느끼지 않으면 감정기반 사회갈등 범죄도 줄어든다. 사회적 문제를 봉합하기 위한 비용도 감소되고 무엇 보다도 부자들에 대한 부러운 감정은 여전하겠지만 증오심은 줄어들 것이다. 결국 보편적 복지는 부자들이 좀 더 편안한 환경에서 부를 키워갈 수 있는 환경이 될 수 있다는 것이다. 뉴질랜드 사회는 선순환체계 속에서 운영되는 것이다. 뉴질랜드 국회에서 관료와 국회의원들의 설전은 격렬하다. 그 논쟁에는 증거 근거 데이타 대안들이 난무하지만 묻지마 반대 인신공격 비속어 감정적 고함은 찾아보기 어렵다. 뉴질랜드 국회도 선순환체계 속에서 운영되는 것이다. 대(이름) 관료들 관계자들도 보편적 복지의 필요성 이점을 잘 알고 있다. 그런 왜 답은 간단하다. 하기 싫은 것이다. 개 돼지들 의 저항은 공권력 무대응으로 누를 수 있으나 부자들을 상대하는 것은 훨씬 더 힘들기 때문이다. 부자들의 뜻을 받들면 자신들도 부유층 주변에서 어슬렁거리며 대접 받고 자리를 오래 유지 할 수 있기 때문이다. 이들의 본분을 망각한 그릇된 욕망이 대(이름) 사회를 악순환의 고리로 단단하게 유지(비속어)고 있는 것이다. 이들이 개 돼지들 촛불의 눈부심을 아직도 모른다면 속히 께달아야 할 것이다. 그렇지 않으면 자리보전은 커녕 촛불에 (반사회적용어) 될 것이 때문이다. 민족간에 심성이 다르고 국가건설 과정에 큰 차이가 있다는 것을 감안 하더(반사회적용어) 뉴질랜드의 정치전개 국민을 대하는 의식을 교육제도 환경에서 찾아 볼 수 있다. 인간은 학습하는 동물이다. 인간의 생존공포는 이기심을 키운다. 이기심은 악한 생각을 유도하고 제도적 교육 없이 나쁜 것은 쉽게 학습된다. 이타심은 생존본능 이기심에 반하기 때문에 자기 저항에 부딪친다. 즉 이타심은 제도적 교육 없이 학습되기 어렵다는 것이다. 다른 사람을 인정하고 의견을 청취하며 생각을 전달하여 좀 더 나은 조건을 서로 누릴 수 있는 새로운 것을 찾는 창의적 과정이 학습되어야 하고 훈(비속어) 필요한 것이다. 뉴질랜드가 대(이름)을 어찌 여기는지 가늠할 수 있는 언론 내용도 있다. 코로나19 대응을 두고 아덴(NZ 수상)이 세계를 리드한다. 라는 의미의 기사. 비상사태 2단계를 선언 하는 자리에서 한 기자가 수상에게 한 질문 모든 업소에 대한 동시영업을 허용하지 않는 이유 . 수상의 답변 우리는 한국처럼 되고 싶지 않다. 대(이름)을 시기하는 비아냥 같다. 뉴질랜드 정부도 코로나19 방역을 위해 대(이름)의 도움 받았을 것인데 보도를 찾아 볼 수 없었다. 이는 뉴질랜드와 대(이름) 사이의 짧은 역사로 설명된다. 1950년 무렵 인구 200만 수준의 뉴질랜드는 6.25전쟁에 3 794명의 청(비속어)을 파병했다. 뉴질랜드 남섬 최남단의 소도시 인버카길에서는 그 도시의 청년 대부분이 참전했다고 한다. 이후에도 대(이름) 정부는 북과의 긴급상황 발생시 뉴질랜드 정부의 도움을 받았다. 그런데 지금도 대(이름) 정부는 뉴질랜드를 경제 시장논리로만 대하고 있다. 대(이름)의 선박기술이 우수하니 이번에 뉴질랜드 해군이 군수물자수송함을 현대(반사회적용어)업에서 건조했는데 뉴질랜드 언론에서 관련 기사를 찾을 수 없었다. 어느 국가가 필요할 때만 자국을 (이름)는 이기적인 국가에 너그러울 수 있겠는가 대(이름) 정부는 세계속에서 뉴질랜드의 입김이 약하지 않다는 사실을 깨달아야 한다.",
        "writer": "UgzrHlF4ZBLD0Ufamxd4AaABAg",
        "write_date": "2020-10-19",
        "url": "https://www.youtube.com/channel/UCMLJc_D3jgFcS_48G7i4V0A",
        "parent_url": "https://www.youtube.com/watch?v=P5Xj30gUTB0",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "(반사회적용어)에선 차기 대권 후보로 누구를 내세워도 권좌는 떼어 놓은 당상이라는 생각을 하고 있을 것이다. 그래서 이번 기회를 놓치고 싶지 않은 주자들이 서로를 날카롭게 견재하고 있다. (반사회적용어)지 않은 예측일 수 있다. 그러나 이 예측이 실현 되려면 한가지 (이름) 선행되어야 한다는 것을 알아야 한다. 앞으로 1년여간 (비속어) 매판매국 집단 (반사회적용어)에 휘둘리면 그 예측은 환상으로 변할 것이다. 오직 돈과 권력에 사활을 걸고 있는 (반사회적용어)은 (반사회적용어)의 좌충우돌 자중지란을 노리고 끊임 없이 간계 꼼수로 국회의 기능을 마비(비속어)고 (반사회적용어)의 무능을 표출하여 국민들을 호도하는 짓을 반복할 것이다. 이것들의 협치 읍소에 끌려다니며 도끼자루 썩는 줄 모르고 세월 버리지 말고 담대하고 뻔뻔하게 승자독식해서 대(이름) 민주주의에 필요한 입법을 일사천리로 처리해야 한다. 그렇지 않으면 차차기는 커녕 차기도 어렵다. (반사회적용어) 차기 대통령후보는 지금의 민주주의 정책기조 남북교류를 온전하게 이룰 수 있는 분이어야 할 것이다. (반사회적용어)에는 그런 역량을 지닌 후보가 이미 여러분 있다. 이럴 경우 가위 바위 보로 후보를 정해도 모두에게 기회는 돌(비속어) 수 있을 것이다. 그것이 촛불국민을 (이름)게 할 수도 있을 것이다. 차차기를 어떻게 대비해야 하는가 차기 후보를 누구로 하느냐에 달려 있을 것이다. (이름) (이름) 전대통령의 예를 들어 보면 이 두분은 서로 가위 바위 보해서 사회혼란 없이 나란히 대통령할 수 있었다. 그러나 그 당시 그 분들이 당신들의 수명을 염려하셨는지 서로 대통령 먼저 하겠다고 박 터지게 싸워서 군사(반사회적용어)을 연장시켜 국민들의 고통도 연장시켜 주셨다는 역사를 잊지 말기 바란다. 21대 국회의 사명중 하나가 성범죄 아동학대 범죄에 대한 최고 형량 가능한 법을 제정하는 것이다. 특히 형사범에 대한 합의제를 폐지해야 한다. 가해자 피해자 사이의 합의제가 없는 나라들의 동종 형사범죄 발생율이 낮다. 무엇보다도 가해자가 비교적 합당한 법적 처벌을 받게 됨으로써 피해자가 조금 더 위로를 받게 된다. (이름) 통일부장관은 대북정책 무신념 무철학 무행동의 입만 살아 있는 급진 비판가에 불과하다. 진보 (비속어) 불문 묻지마 비판가일 뿐이다. 대통령은 우유부단 소심자 (이름)장관 교체를 통해 남북 교착분위기를 깰 수 있을 것이다. 코로나19 방역지원으로 남북 교류를 재개하라.",
        "writer": "UgyPr2R28YsepkZU05F4AaABAg",
        "write_date": "2020-10-19",
        "url": "https://www.youtube.com/channel/UCMLJc_D3jgFcS_48G7i4V0A",
        "parent_url": "https://www.youtube.com/watch?v=P5Xj30gUTB0",
        "source_site": "https://www.youtube.com/"
      }
    ]
  }
}