{
  "SJML": {
    "header": {
      "identifier": "텍스트_구어체 말뭉치 구축_0001409383",
      "name": "컨테이너 텍스트 인식을 위한 학습용 데이터셋",
      "type": "0",
      "source_file": "BOHB210001409383"
    },
    "text": [
      {
        "content": "안녕하세요 여행(비속어)치다 인스타그램 700k 이벤트에 참여해주신 여러분들 모두 감사드립니다. 많은 분들이 정성스레 적어주신 이야기 너무 잘 읽었고 뿌듯하기도 하지만 조금 더 책임감을 가지고 콘텐츠를 만들어야 겠다고 생각했답니다. 당첨자 발표는 인스타그램 공식 계정 travelholic_insta 꼭 확인해주세요. 항상 감사드리고 추후에도 함께할 수 있는 다양한 일들과 이벤트로 찾아뵙도록 하겠습니다. 다시 한 번 너무 고맙습니다.)",
        "writer": "UgwghCFozUSsrlbjpC54AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "라오스를 방문해 주셔서 감사합니다",
        "writer": "UgwFK7C5TeQNO2gkQLJ4AaABAg",
        "write_date": "2021-07-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "보정어플 뭔가요오오 ....",
        "writer": "UgziKv_8Ceft67c8ulR4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "사진 편집 어떤 어플로 하셨어요",
        "writer": "UgzlyXWl-FDriRrdgPF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "즐겁게 대신 만족했습니다, 멋진 추억을 남기고 오신분들 짱...",
        "writer": "UgzcD6AkjCx3BMGm0tJ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "(이름)이랑 이(이름)이랑 두분 조합이 너무좋아요. 뭐랄까 정말 자유롭다고느껴지는 (이름)과 뭔가 나긋나긋한 이(이름)이랄까 두분 여행같이 가시는거 또 보고싶네요",
        "writer": "UgwgmQJKra1AYJT5XLR4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여기 숙소 어디인가요, 가르쳐 주세요..",
        "writer": "Ugzu66WuJZivuFSgZuB4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "뷰 보고 눈돌아갔습니다 몇월인가요",
        "writer": "UgzRFtrzZHRG3T_uVyZ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "영상이 좀 길었으면 좋겠네요",
        "writer": "UgwT45ERCP5wMDSY4IV4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "사진 편집 어플 뭔가요 알려주세요 여미",
        "writer": "UgwWJJjVRlfu1uibDit4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "님 그래도 소(비속어)은 괜찮아요 소는 초식동물이라 잡식이나 육식동물의 (비속어)보다는 박테리아 수가 적거든요. 소(비속어)으로 집으로 짖기도 하는데 머",
        "writer": "Ugz-3AJEszSrPZ9s82N4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "꿈나무투어 , 우리 (이름)들도 꿈나무 아닌가요 은퇴하시고 여행많이 다니실텐데 (이름)과 함께 다녀오는 해외 자유여행 영상 한번보고싶네요 , 일본같은데(반사회적용어) ,",
        "writer": "Ugzy6yoOZbEZFogs3Jx4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "너무 재미있었어요.",
        "writer": "Ugx_BZckgBwDfNkw3jJ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "관수씨 여행영상은 어디서보나요",
        "writer": "UgzyEShuchTtzpqk20t4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "보정앱 뭔지 아시는분",
        "writer": "UgzWODClCJDK4RPFzFB4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "몽골 다녀와주세요",
        "writer": "UgxrXtEKGwPkO3Fx15Z4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "저도 관수 서영이와 같은 00년생으로 이번 여미가 주최한 이 꿈나무투어에 지원을 고민했던 학생입니다 비록 지원을 하진 못했지만 고민을 하던 입장으로써 이번 꿈나무투어 기획 영상에 유독 관심이 가고 재미있게 봤습니다. 영상을 내내 보면서 같은 나이로써 자신의 꿈에 자신감이 넘치는 서영이와 관수 친구( )를 보면서 부럽기도 하면서 문득 왜 난 지원을 머뭇거렸을까 란 생각이 들었습니다. 지원서를 쓸 시간이 부족했던 것도 아니였고 여미에서 금전적 지원을 약속했기에 금전적인 문제도 없었지만 또 자신감없이 자연스럽게 해도 안 뽑힐껄 카메라에 못생기게 나올꺼야 라면서 도전을 하기도 전에 걱정부터 했던 제 모습에 후회가 듭니다, 모든 일에 생기지도 않을 걱정부터 일부러 만들면서 도전을 꺼려하는 모습을 두 친구가 나온 영상을 보면서 버리기로 마음 먹었습니다. 그리고 여미식구이신 승아님 책 (비속어)의 여행 을 최근에 읽고 있는데 책 속 사람들은 했던 일에 대한 후회보다 하지 않았던 일에 후회가 더 크다 란 구절을 읽고 2019년은 도전을 목표단어로 정했습니다. 여미 덕분에 앞으로 많은 기회가 있을 첫 스무살의 도전들을 무서워하지 않기로 마음 먹었습니다.. 감사해요 정말.. 그리고 같은 나이로 제게 더 자극을 준 영상에 두 친구들도 감사합니다 저도 제가 꿈꾸고 있는 목표와 꿈에 더욱 자신있는 모습을 가지도록 노력하겠습니다 이런 이벤트를 연 여미에게도 한 번 더 감사드려요 인스타그램 beauty_in_bellezza",
        "writer": "UgwYCLVuJ2ucl9_7mCZ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행에 미치다 EP1 EP2영상은 다른 여행브이로그나 여행 소개 영상과는 다른 방식으로 표현한것이 느껴집니다. 여행자에게 소개시켜주는 것이 아닌 크리에이터의 입장에서의 영상과 핫한 여행지역을 소개해주며 크리에이터들의 속마음을 알 수 있는 영상이라니, 정말 두마리 토끼를 다 잡은 영상이었습니다. 평소 여행을 좋아하는 사람으로서 요즘 유튜브에 올라오는 이쁘고 아름다운 여행브이로그들이 많이 부러웠습니다. 이에 저도 따라서 유튜브에 올리지는 않을지언정 나만의 추억을 이쁘고 멋있게 만들려면 영상을 찍고 편집해서 남겨야겠다라는 생각을 많이 하고 있었습니다. 그렇게 EP1과 EP2을 보며 라오스 지역의 풍경와 분위기에 영상을 집중하다가 영상 곳곳에 촬영기법들을 보여줄때 어 이 영상은 이렇게 촬영을 하면 이렇게 나오는 구나 라는 생각을 가지며 평소 관심있던 분야가 나와 영상에 더욱 재미를 느끼며 집중할 수 있었습니다. 그리고 영상에 출연한 관수 학생이 이게 생각보다 어려운 직업이구나 라는 말을 했었을때 관수 학생의 눈빛은 또렷했고 목소리는 진지했던게 기억에 남습니다. 관수 학생은 여행에 관한 크리에이터 일이 아무리 힘들고 어렵다해도 충분히 그 일에 대해 자부심을 갖고 즐거워 할 수 있을 것 같다 라는 생각을 왠지 모르게 했었습니다. 저는 관수 학생에게 한 가(반사회적용어) 배웠습니다. 자기가 정말 하고 싶은 일이 있으면 사람은 관수학생 같아야 한다 라는 것을 말입니다. 항상 여행에 미치다를 봐왔고 많은 영상들에 감동을 얻어왔었습니다. 그런데도 이번에 또 여행에 미치다는 제게 배울 수 있는 기회를 주었습니다. 그래서 저는 여행에 미치다에게 매번 감사한 마음을 가지며 나중에는 꼭 저도 여행에 미치다에게 배풀 수 있는 기회가 왔으면 좋겠습니다.",
        "writer": "UgyGQG2rL7gsASfOkZF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "결혼한지 6개월된 신혼부부입니다 결혼전부터 워낙 여행을 좋아하던 남편을 만나 결혼후에도 꾸준히 여행을 다니고 있습니다. 저희는 결혼할 때 국내든 해외든 길든 짧든 한달에 한번은 함께 여행을 하기로 약속했는데요 언제까지 지킬 수 있을지 모르겠지만 호시탐탐 여미를 보면서 다음 여행(반사회적용어) 찾고 있답니다. 인생샷 남기는 장면이 저와 남편의 모습이랑 비슷한데요 한번은 꼭 가보고 싶었던 방비앵 진짜 뽐뿌오네요.. 영상 잘 보았습니다 인스타아이디 everyday_christmas__",
        "writer": "Ugz7fc_3hLRh8Rg3xMV4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "현재 서울에서 직장생활하는 직딩입니다. 올해 4월이되면 계약직에서 정직으로 전환 또는 계약이 종료 되어 이후에 하고 싶은 여행을 마음껏 계획하고 있는 여행꿈나무 입니다. 이번 이벤트에 당첨이 된다면 정말 좋은 기회가 될것같아 지푸라기 (반사회적용어) 잡는 심정으로 신청하게 되었습니다. 직장을 다니면서 고정적인 업무 일정으로 정말 가고싶은 여행 마음 편히 가지도 못하고 짧게만 다녔었는데 이번 영상을 보고 또 다시 여행뽑뿌가 왔습니다 사지찍는것도 좋아하고 돌아가니는것도 여행하며 먹는것도 이뿐 카페찾아가는 것도 엄청 좋아하며 혼자 돌(비속어)니는것도 좋아합니다 이번이 정말 좋은 기회하고 생각하고 이벤트에 선정되길 바라며 2019년 힘차게 달려가고 싶습니다. 여미 항상 즐겨보고 응원하겠습니다 jinsoo_0730",
        "writer": "UgxIrJMUJL9Skw3sxyd4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "(다른 계정으로 댓글 달았었는데 그 계정이 비공개설정이라 댓글이 사라졌나봐요 그래서 늦게나마 다시 댓글 달아요.) 먼저 정말 재밌게 시청했습니다. 이 꿈나무 투어는 여미(비속어)션 시리즈의 너무나 좋은 시도이며 출발인 것 같다는 생각이 들었어요. 여행을 카메라에 담고 또 여행을 알리는 사람들의 세세한 과정을 하나하나 직접 보고 배울 수 있고 그 일을 꿈으로 가지고 있는 학생들이 여행에 함께하며 그것을 직접 느낄 수 있다는 것이 취지에 정말 적합하다고 느꼈거든요. 여행에 미치다라는 콘텐츠 회사가 어떤 것을 추구하는(반사회적용어) 정말 리얼하고 확실하게 보여줬다고 생각해요. 이제 막 학교에서 벗어나 조금 더 넓은 사회로 발돋움하는 고3 학생들에게는 더없이 좋은 경험이며 시야를 넓히는 계기가 되었지 않나 싶습니다. 버기카가 멈추는 일 등 영상에서도 나왔듯이 여행이란 것은 늘 즐거운 일만 있을 순 없지만 그 순간순간에서 만나는 것들에 대한 기쁨을 간직하고 살아가는 것이 매력이라고 느낄 수 있었습니다. 저도 영상에 나오는 학생들과 같은 고3 즉 이제 스무살이라는 나이로 아쉽게 이번 여미(비속어)션에 참여하진 못했지만 영상을 통해서(반사회적용어) 그 생생한 분위기와 즐거움을 함께 느낄 수 있어서 더 좋았던 것 같아요. 영상 후반부에 나오는것처럼 학생들이 여행을 다녀왔다는 것에만 멈추지 않고 자신의 콘텐츠를 만들어 나가는 등 본인들이 원하는 일에 주체적으로 한발짝 다가가는 모습에서 많은 것을 배울 수 있었습니다. 저도 사회를 직면하기 직전의 학생으로서 꿈나무 시리즈로 제 자신을 돌아보는 기회를 가지게 됐어요. 라오스의 모습과 여미 크루분들 그리고 학생들의 노력이 저에게는 정말 큰 울림을 줬다고 생각합니다. 앞으로도 여행에 미치다의 콘텐츠들을 통해서 저는 여행을 하며 더 많은 생각 을 가질 수 있는 사람이 되어가길 바라며 살아가겠습니다. 저는 기회가 될 때마다 계속해서 여미(비속어)션 시리즈 신청도 해 보며 늘 응원하겠습니다. 인스타 아이디 im_myeong_jin",
        "writer": "UgweIt_9iAVGr5nur7J4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여미(비속어)션 꿈나무 투어는 여행을 사랑하는 사람이라면 누구나 한번 쯤 꿈꾸어왔을 컨텐츠다. 언젠간 여미 크레에이터 분들과 함께 여행과 영상제작을 사랑하는 내가 함께 떠나보고싶다 라는 것에 대한 실제적인 결과였다. 여미의 페이스북 어린이( ) 시절부터 꾸준히 질문을 올리고 댓글을 달아 도움을 주고 영상이 올라오면 즐겁게 보던 내 모습과 오버랩이 되서인지 더 와닿았던 영상이었다. 그래서인지 어쩌면 나의 꿈이었던 펩시 친구들의 즐거운 모습을 보는 내내 눈물이 계속 났다. 영상에 나오는 두 친구는 학창시절 어찌보면 아무것도 아닌 펩시로 끌려 인생의 중요한 역할이 서로 되어주었다. 누군가에게 한명쯤은 한번쯤은 찾아올 인연같았다. 좋은 여행지 (이름)들도 인상 깊었지만 영상에 관심이 많은 나로서 공감하는 부분이 많았다. 나는 대학생의 신분으로 공강을 이용하여 월마다 여행을 떠난다. 주로 해외를 많이 가는데 그 때마다 영상에 집착아닌 집착을 보였다. 영상이 전공이 아닌 전혀 다른 전공인 간호학을 전공하면서도 내면엔 여행크리에이터가 불끓고 있었다. 동기들도 내게 항상 넌 병원으로 여행(취업)가서도 병원 홍보 영상 찍을 애다 라고 말한게 생각이 났다. 남는건 사진과 영상이야. 하면서 아이폰으로 투박하게 찍었지만 나름 흔들리지 않게 각도를 조정하고 나만의 영상 철칙도 만들고 요리조리 편집도 해보면서 크리에이터의 꿈을 조용히 키워왔었다. 유투브에 1분짜리로 따로 편집해서 여행팁도 목소리로 녹음해 올리기도 하는데 누가 보든 안보든 그냥 내가 나중에 나이가 들어 자식과 함께 보고싶은 마음에 시간이 날 때마다 휴대폰으로 편집한 영상을 업로드 시켜놓곤 한다. 그래서인지 이번 크리에이터님의 여행이 아닌 출장 이라는 단어에 대한 공감이 가는 부분이 있었다. 나는 친구들과 여행을 갔을 때 다들 맛있는 음식을 먹으려 할 때 나는 항상 잠깐.. 먹는 영상 찍어야돼. 카운터에 가서 주문하는 척 한번만 해줄래 같은 등 여행이 아닌 일 같은 느낌을 받은 적도 많았다. 방비엥의 거리를 걸어 가는 모습의 다리부분만 찍는 것도 공감이 갔고 버기카가 멈추는 등 무언가 사건이 생겼을 때도 나의 손엔 항상 카메라가 있었다. 영상은 보는 이들은 모르겠지만 많은 구도와 나의 편안한 여행을 포기하고 작품을 만들기 위한 여정이라고 해도 과언이 아니었다. 그 부분이 이번영상에서 참 공감이 갔다. 그런데 이상하게도 영상을 보면서 크리에이터님들이 나는 여행출장 의 고충들이 그 일적인 느낌이 나는 너무 좋았다. 나름 촬영을 하느라 느끼지 못한 감정들이지만 혼자 영상을 편집하면서 다시 제 2의 여행을 떠나는 기분 같이 짜릿하고 또 다른 설렘이 있었다. 나는 (비속어)인가 싶을 정도로 여행 영상을 담는 그 순간이 참 기쁘고 즐거웠다. 또한 (혐오표현) 배낭여행의 성지인 라오스 방비엥은 나도 꿈꾸어왔던 여행지였다. 꽃청춘에 나오면서 훅 뜨기 시작하기 전부터 배낭여행의 고수들 사이에선 라오스가 숨은 보석이라고 할 정도 였다. 한번 쯤 꼭 블루라군에 빠져야지 생각을했었다. 그러나 나는 매월 떠나는 여행이지만 타인에겐 어려운 도전이었고 금전적인 문제도 많아 (혐오표현)에서의 액티비티는 항상 좌절되곤 해서 여행 브이로그를 찾아보곤 했다. 그런데 이번 꿈나무 방비엥 영상을 보고 확신이 들었다. 역시 방비엥은 방비엥. (혐오표현) 특유의 펍 스트릿은 역시 여전하구나. 꼭 가보고싶은 나라임에 도시임에 틀림이 없구나. 좋은 사람들과 가는 여행은 집앞 산책도 좋은 것처럼 앞으로 또 떠나는 여행 속에서도 꾸준히 즐겁고 싶다. 내 당장의 현실은 간호사지만 언젠가 여미에 들어가서 꼭 함께 여행을 떠나고 영상을 함께 찍고 출장이라 힘들지만 역시 여행은 최고야. 라고 외칠 날이 올 것이라고 믿는다. 영상을 찍을 때마다 같이 가는 사람들이 항상 내게 말한다. 채현아 너도 영상 그만 찍고 여행을 좀 즐기는게 어때 그러나 난 여행을 하면서 영상을 찍는 일 자체가 너무 좋다. 내가 살아서 숨쉬는 느낌 만약 당첨이 된다면 엄마와 여행을 떠날 것이다. 그때 또 나는 영상을 찍겠지만 나로서는 그 자체가 여행이고 즐거움이고 나의 삶의 활력소이기때문에 멈추지 않을 것이다. 여행에 미치다 슬로건 처럼 여행에 (비속어)다는 것은 거창한 것이 아닌 것같다. 여행을 가서 내가 즐거운 일을 하는 것. 내가 행복한 것. 이게 여행에 미치는 것이고 진짜 여행인 것 같다. 나에게 직은 간호사지만 업은 여행크리에이터이다. 마지막으로 여미 (이름)들껜 어려우시겠지만 한번 쯤 여미 (이름)들이 휴대폰과 카메라 없이 다 압수하고 떠나는 진정한 여행을 . 해보셨으면 좋겠다는 생각이 들었습니다 , 항상 침대에서 여행을 떠나게 해주시는 여미 (이름). (이름) 감사합니다 ) Insta id i.am_ball",
        "writer": "UgzYOXwfvbZSIJXEjTR4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행 을 참 좋아했는데 어느순간부터 시간핑계 돈핑계를 대면서 마음편하게 여행다닌적이 한번도 없었던거같아요 여행가기전 완벽하게 여행을 즐기기위해 숙소 맛집 꼭 들려야하는 명소등을 꼼꼼히 조사해갔을때 제 계획대로 같이 여행간 사람들이 안따라주면 그때부터 불안해서 여행을 즐기지 못했던거 같아요 즉석에서 바로바로 계획없이 즐기는것도 여행의 일부라는걸 이제서야 알았네요 저도 수능이 끝나고 아무것도 하지않고 매일 의미없는 시간을 보내고 있는데 인스타그램에 올라오는 여미 사진이나 동영상 보고 버킷리스트에 가고싶은 장소를 하나씩 적어나가고있는 중입니다 사실 유투브에도 여미 채널이 있는지 몰랐었어요왜그랬지 이 영상은 색감도 너무 예쁘고 여행가고싶다는 생각이 엄청 드네요 중학교 고등학교때 항상 페이스북에 올라온 여미게시물에 친구들 태그하면서 올해는 여기 꼭 가자.. 라고 (비속어)번도 넘게 말해놓고 아직까지 친구들과 해외는 고사하고 국내여행도 한번 못가봤답니다 올해 불수능덕분에 재수학원에 들어가게된 제 친구와 어른된 기념..으로 여행 한번 가보고 싶어요 Instagram gwhwysj0609",
        "writer": "Ugwri_1VDT1AaxlArCZ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행을 무척이나 사랑하고그래서 여미를 무척이나 사랑하는 사람입니다. 저는 아직 고2인지라 여행을 가고 싶어도 여건을 되지 못해서 대신에 여미를 항상 즐겨보며 아쉬운 마음을 달래봅니다 대한민국의 학생이란 이유로 언제부턴가 행복이란 소중한 것을 놓쳐온 채 그저 쉴새없이 달리기만 하고 있네요. 이번 영상을 보니 여행이라는 것을 통해 넓은 세상을 바라보며 또 그곳에서 온몸으로 즐기시는 것을 보며 정말 부러웠네요. 저는 약 5개월전 중3때 신청한 토론열차에 선발되어 (비속어)횡단열차를 타고 러시아를 횡단도 하고 몽골로 향하는 종단열차도 다 보았네요. 지루할 것만 같았던 열차 속에서의 생활은 또 다른 나를 발견할 수 있었고 마치 시간이 멈춰버린냥 느릿느릿 흘러가더라고요. 물론 그렇게 주어진 상황이 어색하긴 했지만 창 밖을 바라보며 밖에 핀 형형색들의 꽃들과 자작나무 숲을 보며 여태 쌓아온 고민들을 다 털어놓고 와버렸네요. 또한 몽골에서 뼈져리게 느낄 수 있는 그들의 행복. 옷와 얼굴은 꾀죄죄했지만 그들은 몽골의 드넓은 초록들판을 말과 함께 달리는 모습을 보며 아 저런 게 진정한 자유인가 하는 생각이 들었고 옷이 더럽혀지든 말든 상관 않고 땅바닥을 뒹굴며 노는 아이들을 보며 절대 우리나라에서는 볼 수 없는 모습이란 걸 느꼈죠. 저는 그래서 항상 어디론가 훌쩍 떠나고 싶어요. 이 수학문제를 어떻게 해야할지 하며 고민하는 저보단 어떻게 하면 더 행복할 수 있을까 오늘은 어떤 책을 읽어볼까 또 오늘하루는 어떻게 보냈나 등 이러한 고민을 하는 나 가 나에게 맞다는 걸 알기에 저는 한국의 교육의 틀 속에서 당장이(반사회적용어) 벗어나고 싶네요. 저에게 제발 그런 환경에서 벗어날 수 있도록 도와주세요 학교에 학원에 찌든 고딩을 구출해줘요 여행에 미치다.. 항상 소소한 행복과 자유감을 느낄 수 있도록 해주셔서 감사해요.. 저에게 정말 그 느낌을 온몸으로 느낄 수 있는 기회를 주신다면 정말 좋을 것 같아요. 사랑해요 jimin6089",
        "writer": "Ugz5zzOVPPsmP68xhEl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행(비속어)치다에 빠져 있지만 항상 여미 영상은 정말 공들였다 라는 생각이 들어요. 1화에는 여미크레이터들이 어떻게 영상작업을 하는지 보여줬던 영상이였는데 그 영상을 보고 2화를 봤는데 그 생각을 하면서 보니까 되게 아 이 짧은 약 15분영상을 만들기까지 얼마나 많은 공을 들렸을까 라는 생각을 먼저 하게되었어요. 그리고 이번 영상을 보면서 영상미랑 색감에 감탄하고 여행에 있었던 얘기와 실제로 여행중에 일이 생겼을때는 어떤식으로 생각을 해야하는지 또 어떻게 처리할지까지 알려준것 같아요. 저도 여행하는데 취미를 붙여서 하고 있는데 다른 영상크리에이터 분들처럼 브이로그를 만들어보고 싶었는데 생각 보다 쉽지 않아서 여행크리에이터 분들과 다수의 크리에이터분들이 대단하다 라고 생각한적인 있었는데 이 꿈나무투어를 보면서 생각보다 더 많은 노력과 시간이 필요하단 것을 알았어요. 그래도 이런 꿀팁을 배울수 있는 이벤트가 있다는게 너무 좋아요. 저도 이벤트가 할때마다 신청하고 지원해 보는데 저한테는 기회가 잘 오지 않더라구요 그래도 이렇게 영상으로 남겨주니까 영상을 보면서(반사회적용어) 공부할 수 있어서 좋은 것 같아요.. 리고 뭔가 나중에 서영이나 관수가 여미에 입사해서 영상을 만들어 올릴수 있도록 응원해주고 싶어요.. 이렇게 일찍 하고 싶은일이 있는것도 좋은 일이고 이번에 얼만큼에 각오를 갖고 해야하는지 알게 되어서 다행이라고 생각해요. 또 서영이와 관수 그리고 저처럼 처음에 쉽다고 생각을 하고 이쪽일에 뛰어드는 사람들 학생들이 많을 것 같은데 그 사람들에게 가장 좋은 방향을 보여주는 영상인 것같아요.. 마지막으로 여미덕분에 꿈이 생기는 사람들이 있어서 다행이라고도 생각해요. 여미가 이번에 했던 한달살기도 보면서 힘들겠지만 그 한달살기를 목표로 해서 열심히 살아가는 저같은 사람들에게요. 항상 힘드시겠지만 여러사람들을 위해 꿀팁이나 정보를 주는 영상을 만들어주는 여미 크루들에게 박수를 보내요.. 인스타 아이디는 sseony_319 입니다.",
        "writer": "UgwBjRXTMo2X48BQ5fl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "제 버킷리스트는 라오스. 라고 당당하게 외치던 20살 면접관 선생님께서는 저의 당찬 목표로인해 라오스 해외봉사자 까지 선발되어 무려 15일간 다녀오게 되었어요. 그땐 정말 입시 시절 동안 꽃보다 청춘 라오스편을 보면서 아 진짜 저기는 대학생 되면 꼭 가야지, 라고 버텼었는데 제 꿈이 실현되는것 같아 무척이나 설렜고 제 인생에서 가장 기뻤던 순간이었어요. 물론 15일간의 라오스 여행은 영상1 2편에 나온것 만큼 항상 좋은일만 일어난게 아니었어요. 어쩌면 저는 선망과 로망으로 생각한 라오스여행에서 (반사회적용어)를 당하기도 했었고 블루라군에서 지인이 부상을 당하기도 하는 엄청난 일들이 많이 일어났었지만 그런 순간들이 있기에 예측할수 없는 매력의 여행 그 자체에 더 푹빠지게 된것같아요. 어느덧 24살이 된 지금 영상을 보는 내내 취준생이라는 일상에 치여 잊고 살았던 그때의 그 감정과 설렘을 이 친구들 덕분에 다시 느끼게 되었어요. 마치 제가 20살때 라오스로 돌아간 듯한 느낌을요. 아마 이 친구들에게도 여행에 미치다 덕분에 가장 설렜던 나이 20살에 저처럼 라오스 를 가장 잊지 못하는 순간으로 기억될 것 같아요. 다시 떠나게 된다면 정말 20살로 돌아갔다고 생각하고 배낭 하나만 매고 (혐오표현)로 훅 떠나고 싶어요. 인스타 아이다 min_9605",
        "writer": "Ugxvk-p2thwzPzTADnJ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "1편 2편 모두 느낀게 많아서 두 편 모두 적을래요... 1편을 보고 역시 내가 해(비속어) 않은건 그게 어떠한지 알 수 없구나 라는 걸 느꼈어요 여행을 직업으로 삼는게 마냥 좋고 즐거울거라 생각했었는데 1편 영상을 통해 보는게 다가 아니구나 많고 많은 노력이 필요한거구나라는 생각을 했어요 남이 하는 일을 내가 해(비속어) 않았음에도 쉽게 생각한다던지 내가 도전해(비속어) 않은 것을 부러워만 하지말아야겠다고 다짐했어요 .. 또 이번 2편을 보고서 가장 인상 깊었던건 사실 2편의 제목이었어요. 마음처럼 될리가 없는 우리의 여행 사실 여행 뿐 아니라 모든 것이 마음먹은 대로만 된다면 재미가 없을 것 같아요 버기카가 고장나는 바람에 라오스의 도로에서 뛰어보는 경험도 하고 그 시간을 활용하는 방법도 배우고 계획했던 대로 시크릿라군에 도착했다면 서영이가 라오스에서 살면서 제일 열심히 뛸 일도 없었겠죠.. 2편을 보고서 마음먹은대로 계획했던대로 되지 않더라고 그에따른 즐거움과 배움은 존재한다 라는 것을 더 잘 알게되었어요 살면서 계획이 조금 흐트러지더(반사회적용어) 낙담만 하지 않을 것이라고 다짐했습니당 ... 마지막으로 꿈나무 모집단에 신청하고 면접보고 라오스 여행까지 다녀온 서영이와 관수의 용기와 도전에 박수를 보냅니당 (ejung____)",
        "writer": "Ugxd3xEk-5mwouQtpKF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "안녕하십니까 여태동안 인스타그램 및 페이스북을 통해서만 소식을 전달받고 정보를 공유받으며 여행에 관하여 도움을 받아왔던 학생입니다. 이번 이벤트를 통해서 유투브채널이 있다라는것을 알게되었습니다. 영상을 (비속어)도않고 감상문을 쓴다는것은 말이안된다고 생각하기에 바로 영상시청부터 하였습니다.. 이전까지 친구들을 통해 들은 이야기들에 의한 라오스여행은 꽤 나쁘지않았습니다. 하지만 이영상을통해서 나쁘지않다라는 표현이 확고하게 정말좋다라고 바뀐 계기가 될 수 있을것 같습니다. 감상문이라 함은 이영상을 보고 무엇을 말해야할까 싶었는데 여행을 소개하는 면은 당연할뿐만아니라 편집 및 영상속 인물분들께서도 대단히 노력해주심이 느껴져서 정말 보기도 좋았습니다, 꼭 가보고 싶었던 여행지인데 더더욱 빨리 가고 싶어지는 계기 였습니다. 좋은 영상 만들어주시고 함께할 수 있도록 보여주셔서 노고에 감사드립니다 인스타그램 아이디 (이메일) 입니다",
        "writer": "Ugz66CtEYch4FAv03tJ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행 욕구 뿜뿜 시켜주는 여미 영상.. 덩달아 어디든 떠나고 싶게 동기부여 가득차게 해주는 바람에 진짜 여행(비속어)치는 중이에요 영상 사진 기술이 없지만 보면서 모티브도 얻게 되는것 같아요 20대 2년 정도 남았는데 그안에 저는 80대 중반이신 할아버지와 여행해보는게 꿈이랍니다 항상 좋은 영상 기대하고 응원할게요. 저도 제 꿈을 위해 뿜뿜 하겠습니당 인스타ID hakislife",
        "writer": "UgzqzQTRvR76gCEnYh54AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행은 아쉬울 때 떠나야 다시 시작되는 법 누구에게나 설레임을 안겨주는 여행이지만 동영상을 보는 내내 가슴이 따끔거리고 눈물이 났어요. 스물다섯 첫 해외여행에 발을 내딛던 제 모습이 떠올랐거든요. 그 때의 저는 여행은 남들에게나 주어진 것이지 제겐 어울리지 않는 것이라고 여겼을 만큼 마음이 가난했어요. 항상 스스로를 제촉하면서 남들이 원하는 삶 남들에게 보여지는 삶을 선택했던 저는 순간순간이 무의미해지고 스스로에게 지쳐 다시 일어날 용기가 없을 때 여행을 만났어요. 가난한 마음으로 떠났던 여행이 마음부자가 되어 돌아오는 순간 깨달았어요. 누구에게나 주어진 인생은 같지만 살아가는 법은 다르다 는 것을. 남들에게 시간을 할애하며 베푸는 것이 아니라 나누며 즐기는 것 이라는 것을. 같은 여행지에서 사람들이 서로 다른 감정을 느끼듯이 여행을 통해 같은 삶의 다른 이면을 배웠어요. 그 배움이 제가 다시 일어 설 수 있는 든든한 버팀목이 되었죠. 저는 여행을 떠나면 명소든 맛집이든 그 곳에 꼭 한 가지씩 남겨두고 와요. 그러면 여행을 추억하며 그 한 가(반사회적용어) 위해 다시 떠날 수 있기 때문이죠. 여행을 떠나기 위한 좋은 시기란 정해지지 않은 것 같아요. 보통은 여행이 일상의 탈출구 같지만 사실 일상의 시작점인 것처럼 자신을 사랑 할 때 용기를 가지고 떠나는게 여행인 것 같아요. 관수 (이름) 여행을 통해 제가 느꼈었던 감정을 되돌아보게되어 마음 한 켠이 참 좋았네요. 여행을 통해 배우고 그 배움이 인생을 살아가게하는 든든한 버팀목이 될테니 저는 또 여행을 꿈꾸게 되었네요. 여행하자 라는 말에 늘 설레는 우리가 되길 바라고 여행 속에 사는 삶을 늘 응원할게요. (인스타그램 ID cindy_dandelion)",
        "writer": "UgyO13vNg1ix4t7u-xt4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "자주(비속어)만 영상미에 진짜 반해버렸습니당 고3친구들도 많이 배웠을 것같고 저렇게 좋은 기회를 만드는 여미항상 응원합니다 인스타 yunanyunan2",
        "writer": "UgxvHtTPtRLHHkxNvV94AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "영상보고 너무 느낌이 따뜻하고 좋아서 주변친구들과도 같이 또 봤는데 또 봐도 좋은 영상이네요 영상에서 함께 여행갔던 스무살 친구들이 또 여행을 다녀와서 영상을 직접 만들어볼 수 있게 되고 한 층 더 꿈에대해서 배우고 현실화할 수 있는 기회를 여미가 도와준 것 같아서 굉장히 따뜻한 영상이라고 생각했어요.. 또 라오스에대해서 잘 알지 못했는데 이 영상보고 라오스에 대한 뽐뿌도 많이 왔고 꼭 가보고 싶어졌습니당. 단순하게 여미에서 크루들이 여행을 다니며 콘텐츠를 만들고 하니까 너무 좋겠다 마냥 부러워하고 현실을 모르던 구독자들에게도 궁금증을 해소하고 여미가 하는 일들에 대한 구체적인 과정을 알 수 있었던 유익한 영상이라고 생각해요) 앞으로도 종종 구독자들과 함께하는 여행 콘텐츠가 여미의 좋은 콘텐츠가 될 수 있을 거란 생각이 듭니다 앞으로도 여미 애정할게요 인스타그램 eun_shushu",
        "writer": "Ugyjkdgn4FcaWAzd21d4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "구독 완료 ep1 2 감상 완료 입니다. (1)감상평 저도 많은 것을 해보고 도전하다가 현재는 여행 사진과 영상을 찍지만 관수 서영 학생의 나이대에 벌써 본인의 꿈을 갖고 준비한다는게 정말 대견하네요. 무엇보다 두 친구 모두 꿈만 같다던 이번 라오스 여행에서 현장에서 이퀄리 (이름)께 배우거나 많은 것들을 직접 느끼고 경험해 볼 수 있었다는 점은 정말 잘된 일이고 한편으로는 무척 부럽습니다 또한 Ep.1 Ep2를 통해 아름다운 방비엥의 풍경과 맛있는 먹거리 (좋은 망고 고르는 법 포함)들을 보고 있자니 다음번 여행은 꼭 라오스를 가야겠다는 생각이 들었네요.. 관수 서영 학생의 앞으로를 응원하고 저또한 지금보다 많은 사진과 영상 페북 여미다 그룹과 인스타 태그를 통해 계속계속 올릴테니 기대해 주세요.. 끝으로 여미다의 700K를 진심으로 축하드립니다 앞으로 밀리언을 넘는 그날까지 항상 응원하고 함께 하겠습니다 여행에 미치다 흥하라.. (2)인스타 아이디 sangyeol_jeon",
        "writer": "UgyKObLrlWWwiui9VpB4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행에 미치다 항상 올라오자마자 보고 보고있으면 아 나도 저기 가보고싶고 가고싶다 생각을 합니다. 여행 크리에이터는 여행을 다니면서 영상을 찍기 때문에 행복하고 즐겁기만 할거라고 생각했던 저의 생각은 크나큰 오산이었습니다. 이번 영상을 통해 영상을 만드는 과정에서 많은 노력이 든다는 것을 알았습니다. 특히 에피소드2편을 보면서 갑작스런 일이 일어나 갑자기 비어버린 시간을 그냥 낭비하는 것이 아니라 소중히 여겨서 영상을 찍는다는 것에 큰 감동을 느꼈습니다. 그리고 더욱 더 해외에 여행을 가보고싶어졌여요.. 여미 짱짱 인스타 아이디 ye_0602",
        "writer": "UgxHrvfEMdbMteSWFCx4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "와 저런 영상은 도대체 어떻게 찍는 걸까 여미를 구독하고나서 영상을 볼때마다 항상 감탄했습니다. 색감은 색감대로 영상 퀄리티 역시 늘 감탄하게 만들었으니까요. 이 영상을 보고 가장 먼저 떠올랐던 생각은 No pain No gain. 노력하지 않고 얻어지는 것은 없다 였어요. 저렇게 예쁜 영상이 만들어지는 뒤에는 여미 크리에이터 분들의 노력 덕분이라는 것도 다시 한번 깨달았습니다. (여미 여러분들 감사합니다. 앞으로도 많이 만들어주세요.) 고등학교 때 저는 혼자 외국으로 교환학생 기회를 통해 긴 여행을 다녀왔습니다. 그 전에는 여미 영상을 보면 단순히 나도 여행가고 싶다 라고 생각했었는데 교환학생으로써 여러 곳을 여행하며 새로운 곳 새로운 경험을 하다보니 그 나라의 문화와 사람들을 만나 어울리는 법을 배우고 즐기게 되었습니다. 이후 저는 여미 영상을 볼때마다 단지 여행에서 즐기는 즐거움 뿐만아니라 여행지라는 낯선 곳에서 배울 새로운 경험들 역시 기대가 되기 시작했습니다. 그리고 낯선 곳에서 남겨질 생각을 하며 걱정 한가득이던 (비속어)가 어느새 여행을 떠날 준비를 하며 낯선 곳에서 느낄 묘한 두려움과 설레임을 즐기며 나도 여미에 제보해야지 라는 생각을 하게 되었어요) (다소 진부할 수 있겠지만 이것만큼 여행을 잘 표현할 수는 없다고 생각합니다) 그간의 여행들을 통해 느낀 건 여행은 진정한 나 를 깨닫고 성장하는 경험이라고 생각합니다. 새로운 곳에서 여러 사람들과 어울리며 여러 경험을 하다보면 나 를 돌아보았을때 그것만큼 내 자신을 성장시켜주는 것이 없다고 생각해요) 여행을 망설이고 있는 여러분 여행을 떠나고 나서 내 자신을 돌아보면 그 순간마저도 소중한 추억이 되실거예요. 후회하지 말고 일단 도전해보세요. 여미를 구독하고 나서 여미 영상이 올라올 때마다 항상 몇몇 여행지들을 가고 싶은 곳 리스트에 적다보니 세계여행을 해야할 판입니다 m991203",
        "writer": "Ugx0foHyigFOdEwjeKZ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여미 영상들은 언제나 봐도 너무 즐겁네요힐링입니다 저도 관수군과 서영양과 같이 입시를 이번해에 마친 재수생입니다. (재수생이라서 이벤트 응모를 못한것이 많이 안타까웠다는 tmi,) 사실 저는 아직도 진행중입니다. 미술을 해서 아직도 실기시험이 남았거든요그래서 아직도 몸과 마음이 많이 지쳐있는 상태입니다, 하지만 기나긴 입시생활 중 저에게 휴식같은 영상은 직접 가지는 못한 여행영상을 보는 것이었고 특히나 여행에 미치다에 올라오는 영상을 보는것은 저에게 너무나 소중한 일탈이었습니다. 특히나 지치는 미대입시를 하면서 이 라오스 영상들과 한달살기 영상들을 보니 숨통이 잠시(반사회적용어) 트이는 느낌이었습니다여미의 콘텐츠를 통해 여행이 저에게 무슨 의미를 주는가 다시 생각하게 되었고 한번 더 깊이 저 자신에 대해 성찰해보는 시간도 가질수 있었어요. 이제 조만간 입시가 끝나면 제가 정말로 하고싶었던 일들 특히 영상제작과 여행을 많이 하면서 더 넓은 세상을 경험하고 싶네요. 저만을 위해 혼자 여행도 가보고 싶고요. 무엇보다 여행에 대해 진지하게 되돌아보고 더 사랑하게 만들어주신 여미에게 감사하다는 말씀 드립니다 700k돌파하신거 진심으로 축하드려요. 언제나 여미의 열혈 팬으로 머무르겠습니다 인스타 아이디 steph0h",
        "writer": "UgyNLi6T0qlzp1Hm5_94AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "이 영상을 보니 두 젊은 청춘들을 아주 잘 뽑았다는 생각이 드네요. 여미관계자 분들께서 이런 좋은 기회를 통해 아마 여기 댓글 다신 모든 학생 미래지망유투버분들 여행을 좋아하시는 분들 열정가득한 분들의 열망 열정 이제 곧 성인이 되어 큰 세상을 보고 깨닫고 느끼게 두 젊은 학생들을 초대해 주시고 대변해주시고 그들의 꿈을 잘 보여줬다고 생각합니다. 아마 저처럼 모든 분들이 이 영상을 보면서 같이 배우고 느끼고 즐기고 행복했을리라 생각합니다.이건 열정 젊음을 뛰어넘어 꿈을 실현해 주시는 너무나도 행복하고 기쁜 프로젝트에 영상이 아닌가 싶습니다 두 청춘뿐만 아니라 모든 여행을 좋아하시는 분들이 이러한 영상을 보며 같이 꿈꾸고 실현하며 행복할 날들이 많아 지는가 같아 너무 기분이 좋습니다. 모든 젊은이의 꿈을 대신해주시는 여미관계자분들 존경합니다 더 많은 프로젝트로 저희를 기쁘게 해주세요 감사합니다 꿈을 계속 꾸게 해주셔서..",
        "writer": "UgwP-NvLZ4RxZKW1bSd4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "고3 수험생활 중에 부담감과 압박감에 힘이 들때마다 유튜브에 들어와서 여행(비속어)치다 영상을 봤어요 저 분들도 대학생활 전 저렇게 라오스 여행을 가는거보고 수험생활 빨리끝나고 나도 저렇게 라오스여행을 꼭 가야겠다는 다짐을 했습니다 진로를 어떻게 해야할지 고민할때 여행에 미치다 입사도 찾아보았고 관광쪽으로도 진로를 생각하게 되었어요. 여미 영상을 볼때마다 저렇게 행복한 순간들을 영상으로 담아놓아서 평생 잊을수없는 추억을 보관한다는게 젊을때 하나(반사회적용어) 더 남겨놓아야지 라는 생각도 들고 저도 모르게 힐링되었습니다. 지루하고 똑같은 일상을 살고있는 수험생에게 당첨의 기회를 주시면 정말 힘이날거같아요 여미화이팅. (인스타 아이디 (이메일))",
        "writer": "Ugw0uc_5AV-E_hGgzUB4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행을 쫓아가다가 현실에 주저 앉은 저에게 인생을 뒤집을 수 있는 꿈 같이 달콤한 기회 700K 달성 이벤트 ... 1년전에 여행블로거를 하시던 분 강연을 들으면서 여행 크루가 되어야 겠다는 목표가 생겼는데 졸업을 앞에 두고 현실에 마주 앉아 포기하게 되었습니다. 꿈꾸는 고3 학생들과 여행(비속어)치다 크루분들과 함께 크루가 되다. 글을 보았을 때 대학교4학년 그때 그 시절이 생각났어요 , 마음이 뭉클해지는 순간이네요 사랑할 수 밖에 없는 여행을 크리에이터라는 꿈을 걱정거리 때문에 포기하고 주저 앉았을 때 저와 같은 상황에 처한 사람들에게 육관수 강서영 2명의 학생처럼 이 기회를 통해 누구나 여행 크루의 주인공이 될 수 있다는 것을 보여주고 싶어요...... 인스타id soeun_e__",
        "writer": "Ugyv1K5mdRvyCWxIfCd4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "혼자다니는걸 좋아해서 사진찍기가 힘들었는데 이 영상을 보니 인생샷을 남기고 싶어졌습니다. 다음에 여행갈땐 사진잘찍는 친구랑 같이 가고싶네요 인스타아이디 loyalty_law",
        "writer": "UgyYm4PhxTByI2NDXwV4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "영상 보니 지금 여행 중인데도 부럽네요 이미 다녀온 라오스 인데 또 가고싶은 맘 들게 하는 영상 . 시크릿라군 라면은 진짜, 최고죵 지금 스리랑카 여행중인데 여미 영상 찾아보니 역시나 있더군용. 동쪽 지역도 아름다운 곳이 많다던데 너무 아름다운 곳이라 함께 공유하고 싶어용 Dotoriiiiii",
        "writer": "Ugwzof13MezLfpXmnRF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "영상을 보면서 9년지기 절친이랑 여행을 가서 싸웠던 것이 생각났어요. 내가 제일 잘 안다고 생각했던 친구에게서 처음 보는 모습도 보게되고 제 자신에게서도 처음보는 모습을 마주하게 됐었어요. 그 때는 참 철이 없었는지 지금 생각하면 싸울만한 이유도 아닌데 울고 불고 하면서 싸웠던 것 같아요. 사진을 서로 찍어주다가 마음에 안들어서 서로 빈정이 상하기도 하고 짐 정리 하는걸로 누가 더 했네 안했네 하면서 싸우기도 했었거든요. 그 때는 왜 그랬을까 싶어요 여행을 다녀와서는 서로 연락도 피하던 저희가 3년이 지난 지금은 이 영상을 마주 앉아 보면서 다이빙하는 장면에서는 둘 다 헐,우리는 이거 못하겠다 (비속어)잖아 맞다 하면서 대단하다고 맞장구를 치고 소(비속어)이 (비속어)는 장면을 보고는 둘 다 악.. 하면서 몸을 부르르 떨면서 마치 여행을 하는 당사자가 된 것처럼 공감을 하고 박수를 치고 즐거워 하며 영상을 보고 있어요. 만약 이번에 당첨이 된다면 이 친구랑 여행을 다시 한 번 가보고 싶어요. 어렸던 그때의 우리와는 다르게 좀 더 성숙한 모습으로 어떻게 여행을 할 지 궁금해요. 어려서 서로 상처만 주고 내 것만 챙겼었는데 지금은 더욱더 대화를 통해서 서로를 알게 되었으니 그때와는 다르지 않을까 하면서 지금의 우리는 어떤식으로 여행을 즐기고 보게될까 하면서 궁금하고 기대에 설레여요. 영상을 보는 내내 그 때의 우리보다는 더 가까워 진 것 같아서 기분이 묘하기도 하고 그 땐 왜 그랬을까 하면서 살짝 감정이 벅차오르기도 한 것 같아요. 또 가본 적이 없는 곳에 여행을 가는 건 무서워 해서 항상 일본만 갔었는데 영상을 보면서 진짜 두려움과 걱정 보다는 그냥 와 진짜 너무 행복하겠다 세상은 진짜 넓구나 나도 저 풍경을 직접 만나보고 싶다 라는 생각만 하면서 입 벌리고 본 것 같아요 항상 여행에 미치다에 올라오는 영상과 글들은 제가 잠시 까먹고 있던 여행의 설레임과 추억들을 다시금 느끼게 해주는 것 같아요. 진짜 재미를 떠나서 많은 감정을 느끼면서 벅차게 본 것 같아요) 이런 감정을 선물해주셔서 감사드려요 Ps. 제가 곧 25년간 살던 부산을 떠나서 먼 곳으로 이사를 가게되는데 그렇게 되면 이 친구랑 지금처럼 맨날 붙어있고 하는 시간이 줄어들 것 같아요 이사 가기전에 기억에 남는 추억을 만들고 싶어요)..",
        "writer": "UgyDxOvnbV3eIADDRKN4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여미 영상들 항상 즐겁게 보고있씁니다.... 저도 영상 속 두 친구들처럼 마냥 즐겁게만 생각했던 여행 크리에이터 직업이었는데 그 일상을 자세하게 담아낸 영상이라 흥미롭게 끝까지 봤습니다 .. 왜때문에 3편은 없나요, 저도 인생 영상을 남겨보고싶어서 올해의 버킷리스트엔 드론을 구입해 웰메이드 영상을 찍는 목표가 계획 되어있는데요 .. 후에 산티아고 순례길에서의 저를 담아내는 영상을 만들어 여미에 꼭 꼭 꼭 제보하고싶습니다, 저는 여행 영상을 볼 때마다 구도를 주의깊게 보게 되더라구요. 그렇게 유심히 보다가 드론 짐벌에 관해서도 관심을 가지게 되었습니다 . 라오스 방비엥에 대한 배경도 구경할 수 있어서 좋았지만 무엇보다도 짧게 스쳐지나가는 컷들도 어떻게 예쁘게 구도를 잡아서 찍는지가 너무 흥미로웠습니당 망고쥬스를 들면서 카메(반사회적용어) 같이 들어서 넓게 찍어내는 등 (이름)의 망고쥬스집 장면이 제일 신기했는데 얼른 작업이 끝난 라오스 영상도 보고싶습니다 . 그리고 이번 영상은 여미랑 잘 어울리는 두 친구들 덕분에 보기만 해도 기분이 좋아지는 것 같아요 ) 항상 감사드립니다 여미 Je t aime .",
        "writer": "UgxkdNoGtMz90OcJoGt4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "아무 걱정 없이 여행에 정말로 미칠 수 있을까 저는 전역하고 어렸을 때부터 꿈꿔왔던 한 달여간의 유럽 여행을 다녀오고 문득 이런 생각이 들었습니다. 그리고 무언가 부족함을 느꼈던 저는 새해를 맞이하여 다시 일본 여행을 다녀오게 되었습니다. 저는 항상 여행이라는 것에 대해 굉장히 거창한 의미를 부여했었습니다. 지루한 일상으로부터의 탈출구 번쩍이는 영감의 원천 등 스스로에게 여행의 명목을 각인하고 반드시 무언가를 얻어와야지라는 생각으로 여행을 떠났던 것 같습니다. 특히나 군 생활 동안 많은 고민을 했던 저의 진로에 대한 해결책도 유럽 여행을 통해서 분명히 찾을 수 있을 것이라 생각했습니다. 하지만 이전에 경험하지 못했던 여행지에서의 느끼는 새로움을 받아들이는 것만으로도 저에게는 벅찬 과제였고 결국 sns에 올릴 만한 정도의 몇 장의 사진들과 기념품이 제가 한 달여간의 시간동안 얻은 것이였습니다. 여행을 떠나기 전에 가졌던 많은 생각들을 미처 다 비워내지 못했기 때문에 유럽에서 느꼈던 감동과 여운을 담아올 공간이 부족했던 것 같아 후회가 되었습니다. 그리고 한 달 뒤 다시 가까운 일본으로 여행을 가기로 마음먹고 악착같이 단기알바를 하면서 여행 자금을 모았습니다. 사실 유럽여행 후 정신없이 일상으로 돌아왔기 때문에 일본 여행을 따로 계획하거나 준비할 시간은 충분치 않았습니다. 무언가를 꼭 얻어와야겠다는 생각보다는 큰 기대없이 떠나게 되었는데 의외로 저는 유럽 여행에서 찾지 못했던 해결책에 대해서 좀 더 고민하고 제 자신에 대해 더욱 가까워질 수 있는 시간을 가졌습니다. 문득 떠오른 생각 중에 하나가 바로 여행 크리에이터라는 꿈이었는데 사실 많은 사람들이 생각하는 것처럼 저도 여행을 좋아하니까 이걸 직업으로 삼는다면 더할 나위 없이 좋겠다 라는 막연한 생각이었습니다. 하지만 이번 여미(비속어)션 꿈나무 투어 영상을 보면서 역시 세상에 만만한 것은 없다는 것을 다시 한 번 깨달았습니다. 사람들이 여행 영상을 통해서 대리만족하며 느끼고 싶어 하는 욕구들을 정확히 짚어내어 그걸 영상을 통해 풀어낸다는 게 결코 쉬운 것이 아닐 텐데 대단하다는 생각이 들었습니다. 그리고 한편으로는 여미 크리에이터님들도 처음 그 분들이 생각하셨던 여행이 지금은 큰 부담과 일로 다가오지는 않을까라는 걱정이 들기도 했는데 그래도 언제나 좋은 컨텐츠 만들어주시는 것에 대해서 감사하게 생각하고 있습니다. 말이 너무 길어졌는데 여행에 정말 미칠 수 있을까라는 고민을 가지고 있던 와중에 이런 영상을 볼 수 있어서 너무 좋은 기회였고 어린 나이에 벌써부터 꿈을 가지고 새로운 것에 도전하는 서영이랑 관수도 응원해주고 싶습니다. 저도 앞으로 여행에 미치다 구독자로써 혹은 가지고 있는 작은 꿈을 더 키워나갈 수 있다면 여행 크리에이터로써 여행에 미치다 잘 지켜보겠습니다. 화이팅) (instagram chat_yo_)",
        "writer": "UgwXhMd10NuNEk43uIF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "후쿠오카 여행가시는분 저의 채널에 놀러오셔서 한번 보시고 조금이(반사회적용어) 도움이 되었으면 좋겠네요 감사합니다.",
        "writer": "Ugw2wZ_u76g14yvEjSp4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "1221 12 유럽 19 114 일본 을 연속으로 다녀와서 그 어느때보다 해외앓이를 심하게 하고 있는 백수입니다 항상 여행에 미치다 해쉬태그 검색해서 아쉬움을 달래는중에 우연히 이벤트를 발견해서 참여합니다. 이번 영상을 보면서 정말 꿈에 가득 차있는 친구들이 너무 부럽고 무엇보다도 평범한 브이로그 여동뒷이야기 같은 영상에서 여미스타일로 영상미가 바뀔때 평범하신 분들 같다가도 정말 평범하지 않은 금손분들이구나 라는걸 다시한번 느꼈습니다 ( ) 제가 평소에 전국으로 대회를 많이 나가면서 갔던 지역을 모아두던 노트가 사라져서 어떤식으로 다시 기록해볼까 고민하던 중 여행에 미칠지도를 보게 되었는데 너무 이쁘고 기록하기도 좋은거 같아서 꼭 구매를 하고싶었는데 이미 판매기간이 지났더라구요 너무 아쉬웠는데 이번 이벤트로 꼭 받고싶습니다. 감사합니다 인스타 아이디 kwak__j",
        "writer": "UgyW1D4jaFH7tIwne094AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "중간에 핸드폰으로 사진색보정하는부분이있는데 어플이 뭔가용..",
        "writer": "UgzdCGdLgjEdIt9Kmrl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "영상을 보는데 절로 미소가 지어지면서, 전 저런 여행을 한적이 없는것 같다는 생각이 먼저 들었어요. 소심한 성격과 낮은 자존감때문에 누군가한테 먼저 다가가는것도 어렵고 단지 멀리서 사람들이 재밋게 노는걸 지켜보는 게 내 위치에 맞다는 생각을 자주했네요. 하지만 이영상을보고, 한번쯤은 나도 이렇게 사람들과 여행해보고싶다, 즐거운감정을 나누고 노는 게 뭔지 알고싶다는 생각이 들었어요 yjin_le",
        "writer": "UgwdboAMk3ub_LPuwel4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "먼저 여미 700K 축하드립니다.....그리고 700K 이벤트도 감사합니다.....2015년에 친구와 두 달간 (혐오표현)여행을 다녀왔는데 그 때 사진이나 영상을 많이 찍지 못한 걸 후회하면서 봤습니다 사실 스무 살부터 지금까지 1년에 한 번은 꼭 해외여행을 갔었는데 그 때의 상황을 내 눈에만 즐기고 사랑하기만 했지 나중의 내가 더 즐기기 위해 사진으로나 영상으로 조금 더 담아두지 못했던 것들이 정말정말정말 아쉽네요. 영상을 보니 여행 뽐뿌가 , 다시금, 스멀스멀, 올라오네요,블루라군에서 무서워서 다이빙도 못 해보고 온 것도 아쉽고 , 야시장에서 망고를 더 먹지 못한 것도 아쉽고, 시크릿라군에서 라면을 안 먹은 것도 아쉽고, 그냥 그 때로 다시 돌아가서 나는 지금을 제대로 보고.즐기고.느끼고 있음을 보여주는 영상도 만들어 보고 싶네요 사실 여행 관련 직업은 지금도 정말 하고 싶고 제 직업으로 상상해 본 적은 많지만 이렇게 많은 고민과 생각과 노력이 있어야 하는 것인지 이번 영상을 보면서 다시금 깨닫게 되었고 저도 배우고 싶고 더 알고 싶어졌습니다.한달 전 다니던 직장에서 예고없이 해고를 당하게 되면서 갑자기 시간만 많은 백수가 되었습니다. 새로 직장을 구하는 것도 쉽지 않고 갑자기 생긴 시간때문에 여행을 다녀오고 싶지만 돈이 없어서 못가고 있는 찰나에 여미의 이벤트를 마주하게 되었습니다. 진짜진짜 이번 이벤트에 꼭 당첨되고 싶습니다......... 불안하고 막막한 서른 살을 시작했지만 지금의 제 시간 속에 다른 서른살은 해(비속어) 못하는 경험으로 채우고 싶어요 정말 남들이 보면 철없어 보이고 계획없이 사는 삶 같아서 혀를 찰수도 있겠지만 저는 당분간은 철들기도 싫고 아직 계획이 없기 때문에 여미의 이벤트같은 새로운 기회들을 더 많이 마주할 수 있을거라 생각하려구요. 저의 서른 살을 여미 이벤트 당첨으로 시작하면 더 좋구요 1등 꼭 당첨되고 싶습니다아 , 인스타 아이디 j_sunny_90",
        "writer": "UgybAmv8-dg_II_K0MF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "다양한 방법과 연령대로 많은기회를 제공하는 여행(비속어)치다 를 통해 대리만족하는중입니다 ) 영상을 보면서 나도 고 3시절이 있었는데 말이야 하며 추억을 다시금 되새겨봤네요. 떨어지는 낙엽만봐도 웃음난다는 10대의 마지막 시절을 대한미국 최고의 여행컨텐츠 커뮤니티인 여행(비속어)치다 와 함께 할수있었던 고 3친구들이 부럽고 그뒤에서 서포터하는 크리에이터님들이 존경스럽네요. 여윽시, 보이는게 전부가 아닌듯 싶습니다. 기획제작부터 콘티 구도 보정색감 등. 늘 영상잘보고있는데 쉽게 되는 것들이 아니엇네요. 그럼에도 불구하고 입시를 앞두고 진로를 선택해야하는 고등학교 학생들에게 컨텐츠 크리에이터가 참 좋은 기회가 아닌가 싶습니다. 저 고등학교 시절때 저런 경험과 체험을 해봤으면 했는데 다양한 직업군이 지금보다는 많지않아서 저 영상을 보는내내 부럽고 또 부러웠네요..... (나의 고3을 돌려달라 ) 영상만 봤을때 좋은면만 봤었는데 저렇게 버기카도 퍼지고 내가 계획해 놓은 일정이 안될수도 있고 여러모로 변수가 있기에 여행지에서의 추억은 늘 값지고 소중한것같아요. 저 고3친구들에게 인생에서 가장 잊지못할 순간중 하나가 아닐까 싶네요. 보는내내 둘이 꽁냥거리는거 솔직히 귀엽 .... 저 나이대만 할수있는 모든경험들을 해봤으면 좋겠습니다. 보는내내 엄마미소,(엄마는아니지만 ) 괜시리 좀 눈시울이 붉어지기도 하네요, 그리고 크리에이터님들이 만드는 영상이 어떻게 제작되고 그러는지 알수있던, 체험하라고 하면 자신없을것같네요. 완벽한영상을 만들기위해 정말 여행에 미치다는 발로 또뛰고 또 뛰시는 참으로 새롭고 신기하고, 몰랐던것들을 알게되는 내용이엇네요. 앞으로 얼마나 유튜브에 더 재밋는영상과 알찬 정보들이 올라오려나 궁금해지기도 합니다. 다들 여미 유튜브 구독과 좋아요 부탁드려요 (유튜버들 따라하기st) insta jinnam12",
        "writer": "UgzZs0iYXA8-j9MmeAp4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "캐나다 워홀을 마치고 저금한 돈으로 유럽여행을 하고 돌아온지 2달쯤 된. 라오스편들을 보고 참 많은 생각을 했어요. 캐나다로 떠나기 전에 저도 열심히 일상을 기록하고 공유하자고 다짐을 하고 떠났는데요. 결국 브이로그 1개를 처음이자 끝으로 두고 캐나다를 떠나게 되었네요 하핳 이처럼 어딘가에 여행을 가서 컨텐츠를 만든다는 게 얼마나 어려운 일인(반사회적용어) 도착하고 지내다보니 깨달았답니다. 여미스텝분들 덕분에 제가 여행을 가기 전 그 도시의 정보나 설레는 마음들을 그대로 간직하고 떠날 수 있었다는 것도. 더불어 생각하게 되었어요. 저는 지금도 여전히 떠나고 싶답니다. 그래서 여미를 더더욱 좋아할 수 밖에 없어요. 어딘가로 떠나고 싶을 때 여미의 매력적인 영상들을 보면 아 저기다. 라는 감탄이 저절로 나오니까요. 이번 라오스도 역시나 마찬가지네요. 소(비속어)()의 공격마저 소중한 추억으로 남길 수 있다는 게 바로 여행의 진정한 의미죠. 그 당시엔 황당한 것들이 나중엔 두고두고 생각나는 것처럼요. 사람들은 추억으로 연결되어 있다고 생각해요. 나와 내가 연결되는 것도 마찬가지고요. 그 모든 걸 다 가능하게 하는 건 여행뿐이지 않을까요. 퀘벡 도서관에서 뉴욕일정을 짜던 나 뉴욕 브루클린 다리를 걸으며 들었던 음악 내가 제일 좋아하는 토론토의 한 공원의 햇살. 이 작고 소소한 것들이 나 를 만들어 가는 것처럼요. 앞으로도 많은 사람들이 여미를 통해 내가 좋아하는 나 를 찾길 바라고 저 또한 그럴테니. 많은 여행의 추억을 공유해주세요 인스타그램 suzyryu",
        "writer": "UgytM_jJ0829PNaANwt4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "안녕하세요 저는 13시간정도 계산기만 두드리는 공대생입니다 벌써 23살이 되어버렸어요 저는 제가 23살 대학생이면 해외여행이며 하고싶은 일이며 뭐든지 할 수 있을 줄 알았거든요 그런데 현실은 그게 아니더라구요, 자격증 스펙에 취직준비를 해야한다는 사실에 늘 시간에 쫓기고 인간관계에 치이고, 저도 다른 친구들처럼 여행도 가보고 워홀도 가보고 새로운 사람들도 만나보면서 더 많은 경험을 쌓고싶은데 (이름)의 기대를 저버릴수도없고 마음먹고 떠날 용기가 안 났었던 것 같아요 그래도 나중에 여행떠나면 여미처럼 멋있는 영상을 만들어보고싶어서 지금은 혼자 영상편집을 공부하고있어요, 그래서인지 영상에 나오는 관수랑 서영이처럼 하고싶은 일이 있으면 적극적으로 참여해서 직접 부딪히는 모습이 너무 멋있게보였어요, 여행을 미치다를 보면서 늘 대리만족을 느끼고 마음 깊은 곳에서만 늘 떠나곤 했었는데 이번엔 직접 계획을 세우고 비행기를 타고 새로운 땅을 밟고 첫 여행이 좀 더 의미있었으면 좋겠어서 지원해봅니다.. 저도 가고싶은 곳 가보고 찍고싶은 것 찍고 평범한 루트의 삶이 아닌 (이름)이 기대하는 인생이 아닌 제가 원하고 바라는 삶을 위해 시간을 보내고싶네요, 항상 잘 보고있는 여행에 미치다 오래갑시다.. 그리고 모든 청춘 파이팅입니다 인스타그램은 2oozoo_ 입니다...",
        "writer": "UgzDt95LvlUxm-BL5Nx4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "항상 여미의 영상을 보면서 와 짱이다 했었는데 Ep1과 2를 보면서 하나의 여행영상을 만드는게 이렇게 어려운거구나 많은 시간이 들어가는거구나 또한번 생각이 들었고 여미를 알게되면서 여행사진에도 관심을갖고 여행지에서도 온갖 사진 및 영상을 찍게되었는데 나중에 이렇게 여행영상도 만들어보고싶다고 생각이 들었어요 .. 또 이렇게 꿈나무들과 함께 여행가서 좋은 기회도 주시고 왜 전 꿈나무가 아닐까요 흑흑 이번에 여미 책도 구매했는데 여미팬으로서 앞으로의 발전이 기대되고 늘 응원할게요 나중엔 꿈나무말고 직장인과 함께 가시죠 ...",
        "writer": "UgwiAoAGqjL-ojjMoid4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "스무살때부터 라오스에 가보고 싶었는데 서른이 된 지금까지도 이런저런 이유로 다른 나라만 여행해봣네요 영상 두편을 보니 또 한번 라오스여행 뽐뿌가 왔습니다.. 라오스는 한살이(반사회적용어) 어릴때 가야 더 재밌게 즐길 수 있을거 같으니 올해는 꼭 가봐야 할거 같네용.) instagram ID p._.tteua",
        "writer": "UgxRy7dguSNWPSVz4dd4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "진짜 여행에 미치다는 (비속어)거 같아여.. 여행의 팁도 너무 좋고 영상들도 너무 재밌게 잘 만드는거 같아요.. 진짜 여행에 뽐뿌 오게하는 영상들뿐 그만 하세요. 여행 가고싶게 흑흑 이번에 부득이하게 회사 사정으로 일을 그만두게 되어서 많이 속상하고 우울했는데 영상으로나마 마음이 힐링되고 설레게 하는거 같아서 너무 재밌고 기쁩니다... 이런 여행 뽐뿌 영상을 저도 찍어보고 싶네요 지방인으로써 서울살이도 많이 힘이 들고 지치는데 눈으로나마 호강하는거 같은 멋진 영상들 올려주셔서 너무 감사해요 부득이하게 일을 그만둬야했지만 기회라고 생각하고 여행을 떠나고 싶어요.. 정말 소중한 사람과 소중한 여행을 잊지못할 추억을 즐기고 싶습니다 인스타 아이디 eunah__p",
        "writer": "UgyxcrJm2c_Kn0gON3J4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "진짜 저는 24살 먹도록 비행기한번 타본적이없는데 매번 상상만 하구 무서워서 한번도 결정을 못해본것 같아요 근데 고3친구들이 이렇게 가서 노는걸 보니 너무너무 부럽고 저도 꼭 진짜 조만간 놀러가구싶네요 저렇게 재밋게 놀 수 있는 친구들이 있다는 것도 그 친구들과 함께 갈 수 있다는 것도 너무너무 부러웟습니댱 _ 늙기전에 꼭 가야게쓰요 잉생 인스타아이디 eunhye__zzzang",
        "writer": "Ugy1XblP_VUfgEu36XZ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "1 2편 모두 흐뭇한 아재 미소로 ( ) 감상했네요. 여미에서 이렇게 좋은 기획으로 성인이 되는 영상 속 두분께 좋은 추억과 함께 용기 꿈 희망까지 심어주시는 모습에 박수를 보내지 않을 수 없네요. 진심으로 리스펙 합니다 여미. 영상 하나를 소비하는데 걸리는 시간에 비해 영상 하나를 만들기위해 고뇌하고 촬영하고 편집하는 노고는 엄청나게 크다는 것을 다시 한 번 느끼게 됐어요. 내가 아무 생각 없이 보고 넘기는 장면에도 땀방울 하나가 맺혀있다는 생각에 뭔가 존경스러움이 우러나온달까, (제가 영상에 문외한이라 그런걸지도, ) 저는 세계여행중이고 곧 9개월의 여정을 마치고 한국으로 돌아갑니다. 여행의 마무리 시기에 이번 영상을 접하게 되어 감상하고 나니 많은 생각이 드네요 제 인생 첫 해외였던 라오스(당시엔 해외봉사로 갔었어요)가 영상의 배경이고. 지금 나와있는 세계여행을 처음 꿈꿨던 수능 이후의 시기가 영상 속 주인공 두분의 나이이고. 여행 막바지에 한국 돌아가서 쉴 생각만 하다 영상을 보니 이번여행에 못 가본 라오스 (혐오표현)가 가보고 싶어지네요. 이래서 여행은 못 끊나봅니다 새로운 도전을 시작한 영상 속 관수군 서영양에게 응원을 보내고 항상 멋진 컨텐츠로 제 눈과 귀를 즐겁게 해주시는 여미팀에게도 감사인사를 드립니다. 인스타 아이디 traveler_seonwoo",
        "writer": "Ugyu6y6NZhNJVO-ZsFR4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "같이 일하는 언니가 이거 돼서 같다왔는데 얘기 들어보니까 진짜 재밌었대요 여행유튜버 아무나 하는 게 아니였다구 여행가고 싶은 마음 만땅이구 아으으아잉에에아아 해외라곤 (반사회적용어)도밖에 안가본 새내기라 진짜 겁나 부러웠어요 진짜 너무너무 가고싶어여 흙흙 mlysoevelf_09",
        "writer": "UgwrXnPyboffRGnY17B4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "방학마다 여행 다니면서 나라의 랜드마크를 보고 문화를 체험하면서 영상과 사진을 찍어 시간날때 편집하는게 취미가 되었습니다.. 제가 올리는 여행 포스트마다 여행에 미치다를 태그하고 있는데 이 마음 알아주실런지, 여미 직원분들 너무 멋있고 특히 한달동안 흩어져서 어떤 국가에서 살아서 책으로 낸거 당장 살거에요 너무 기대됩니다.... 이런 이벤트 꼭 당첨되어보고 싶습니다, 군입대를 앞둔 지금 특별한 선물 받을 수 있게 해주세요 감사합니다) Instagram id ib33x99",
        "writer": "Ugx_wHWlInnukzsmucF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여미 인스타로만 봐오다가 이번에 유툽에도 있다는걸 알아서 왔어요 인스타로 여행사진인생샷들 보다가 영상으로 보니 진짜같이 여행간 느낌이 들어 너무 좋네용 고등학교 졸업후 계속 일만하면서 늘 여행계획만 세우고 못갔었는데 여미를 알고부터는 대리만족하면서 언젠간 나도 꼭 가야지 했어용 이번에 최저임금이 올라가면서 짤리는바람에 시간적 여유가 생겨 어디갈지 고민하고있었는데 라오스 영상보면서 가고싶다는 생각이 드네요 이왕 여행가는김에 당첨되서 가면 넘 좋을것같아 이벤트 신청해봅니당 (인스타아이디 littlewoong)",
        "writer": "UgyHJCPocu7AxjMpFIB4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "2년 전 나의 두바이 여행은 굉장히 평범하지않았다. 비행기에 여권을 두고내려 공항에 한참 남겨졌었고 물놀이 중 핸드폰이 침수되어 완벽히 고장나버렸고 지갑을 잃어버렸다. 이 모든 것은 여행 1일차에 일어난 일이었는데 남은 여행 일정까지도 절망적으로 느껴질 만큼 깊은 우울감에 빠져 호텔에서 밥도 안먹고 온종일 울기만 했다. 지켜보던 남편이 그게 그렇게 중요해 다시 없을지 모르는 이 여행 이렇게 보낼거야 라며 무엇이 더 중요한지 생각해보라했다. 완벽한 상황만이 내가 여행에 미칠 수 있는 이유가 아니다. 그냥 내 마음가짐이었다. 여행은 완벽주의인 나에게 꼭 계획대로만 흘러가는 것이 행복한 것이 아님을 알려준다. 이런 과정 속에 나도 몰랐던 나를 알게되고 되돌아보게된다. 소(비속어) 맞고 단수단전 버기카 고장나고. 여행에서 마주하는 돌발상황이 썩 즐거운 일은 아니다. 모처럼 여행에 왜 하필이면 나한테. 라며 괜히 속상해할 수도 있다. 그냥 보낼 수 없는 시간을 어떻게 더 소중하게 추억할 수 있을지 고민하고 실행하는 서영 관수 그리고 여미 크루분들의 모습은 (물론 영상 촬영으로 실제로는 여행의 집중도가 떨어질 수는 있겠지만 ) 보는 사람에게 여행은 이렇게 를 잘 보여준 예가 된 것 같다. add 잠깐 스쳐지나가는 순간의 화면을 위해 수백컷을 찍는 여미크루 덕분에 저는 유튜브로 인스타로 페이스북으로 간접 여행을 즐기고 또 다른 여행을 꿈꾸고 있습니다. 덕분에 내가 어디 어느 곳에 머물든 여행자의 마음으로 살아가면 그 곳이 내 여행지가 되는 것이라는 것을 깨닫기도하구요. 또 열심히 살(비속어) 원동력도 얻구요 ) 깊은 감사의 말씀을 전해요 .",
        "writer": "UgzJCx7CYARu_9rxVax4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "늘 여행이라하면 조금 더 멀리 조금 더 특별한 곳으로의 꿈을 꾸고 있던 저였어요. 근데 여미 영상을 매번 접할때마다 여행에 대한 저의 생각이 달라지고 있음을 느낍니다. 특히나 이번 라오스 여행기를 보면서 풍경을 굉장히 사랑하는 저에게는 가슴깊이 훅 들어오는 장면들이 정말 많았어요. 계속해서 가고싶다 가고싶다를 가슴 속에서 외치게 되었네요. 또 늘 여행할 때마다 기록을 어떻게 남기면 좋을까릉 고민하지만 그게 마음처럼 쉽지 않았는데 이 영상이 많은 도움이 되었어요. 라오스 제 버킷에 훅 들어왔습니다. 영상 정말 잘 봤어요.. 여행욕구 뿜뿜... 인스타 soondo_jj",
        "writer": "UgwepR-ZfYZJBj8AYNl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "초에 풍경 어디숙소인가요",
        "writer": "UgztVQpNs9PH2324eFZ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "약 3년 전 첫 배낭여행지인 라오스를 3년이 지난 지금보니 그때는 (비속어) 못했던 풍경들이며 변해버린 모습에 기분이 묘하네요. 3년 전 라오스 배낭여행을 시작으로 해서 여행에 크게 관심을 가지게되어 두번 째 배낭여행으로 말레이시아를 더 길게 떠나게 됬어요. 그리고 현재 더 많은 곳을 여행가기 위해 자금을 모으려고 호주라는 나라에 워킹홀리데이를 하고 있습니다. 호주에 약 1년간 지내면서 돈을 모으자는 마음에서 돈보다는 내 행복이 우선순위라는 것을 깨닫게 되면서 평화로움 호주에서 1년을 더 지내려고 현재 공장에서 일하고 있습니다. 공장 생활도 끝나갈 무렵 안정적인 지역에서 새로운 도전을 즐기려고 다른 지역으로 다시 이동을 하려고 합니다. 매번 여행(비속어)치다를 보면서 세상에는 수많은 나라 가야할 곳들이 넘쳐난다는 것을 느꼈고. 한번 뿐인 인생 한 번 멋지게 살아보려고 합니다. 제 인생에 여행이란 관심사를 만들어준 여행(비속어)치다에 다시 한 번 감사하게 생각하고 있습니다. 언젠가 여행(비속어)치다에 제 게시글이 올라 올 그때까지 인생 멋지게 살아보겠습니다. Instagram pic5ll Youtube ReadyJune레디준",
        "writer": "UgwQJ83v0jmttBLV8tZ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "너무 좋은 취지에서 진행한것 같습니다. 저는 현재 20살에 코이카 드림봉사단이라는 이유로 스리랑카에서 거주하고 있습니다. 스리랑카안의 마타라 라는 도시에서 조그만한 센터에서 마을 주민과 학생들에게 컴퓨터를 알려주고 있습니다. 수업 외의 시간에는 스리랑카를 여행하거나 주변 바다에가서 서핑을 즐기고 혹은 여미 유튜부를 보거나 나름 영상을 제작해서 편집을 하고 있어요. 여미 유튜브를 보고 그리고 제가 여행다닌 영상을 편집할때 제 꿈인 국재개발가 라는 꿈을 뒤로 나도 크리에이터 그리고 자유로운 여행가가 되고싶다는 꿈을 꾸게도 해주는것 같아요. 제가 여기 스리랑카에 있지 않았다면 이 프로그램에 지원을 해봤을것 같습니다. 암요 물론이죠 무조건 해야되는거죠 그래도 저는 현재의 생활에도 만족하고 있습니다 감사합니다 저의 심심한 시간에 도움이 되주시고 많은 정보들을 얻게해주셔서.. 다음에는 꼭 스리랑카도 와주세요... 제가 휴가를 써서(반사회적용어) 꼭 안내 도와드리겠습다.. 스리랑카가 잘 안알려져서 그렇지 유럽 쪽에서는 관광으로 많이 와요 고마워요 여미... 인스타 아이디 castle_kite3",
        "writer": "UgzWWKiPVRvB54LNIEt4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "보는 내내 옛날 저나이때의 제가 생각나네요. 황금의 시기.. 체력적 정신적 모든 것들이 제일 활발해서 무엇이든 할 수 있는 시기였는데난 뭐했지, 아직 대학을 가기 전 지금이 황금기에요 여러분.. 하늘 색감도 그렇고 너무 멋있네요 음식도 저렴.. 이번에 어머니 모시고 둘이 여행가려고 몰래몰래 준비하고 있는데 사진 찍기 좋아하시는 분이라 라오스로 가고싶어지네요.. 두 여미 관객분들이 인생샷과 앞으로의 삶에 좋은 영향을 미칠거 같은 시간을 보내신것 같아 언니누나로서 흐뭇하게 보고갑니다 D 인스타그램 maenghj2",
        "writer": "UgxOe8Cy4FDeX88ZKap4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "예전부터 여행에 미치다 글을 자주(비속어)만 항상 영상미에 놀라는 거 같습니다. 군대전역 후 어디로 가볼까라는 고민을 많이하고는 했는데 라오스도 나름 많은 매력이 있는 거 같아 하루 빨리 가고싶습니다. 다음 여미(비속어)션은 어디일지 궁금합니다.",
        "writer": "Ugz6qyzHzyShWCet-qh4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "와, 사실 전 라오스 생각도 없었는데 영상보고 너무 가고싶어졌어요 3월부터 세계여행을 떠나는데 꼭 한번 가봐야겠어요 액티비티도 그렇고 모든 풍경들이 제취향인거같아요 이런 고퀼 영상 정말 재밌게 보고갑니다.. 인스타그램 traveler_graphy",
        "writer": "Ugy06oak489QAEQ3yYl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행에 미치다 여미(비속어)션 라오스편을 보고. EP01에서부터 등장한 초 귀요미 서영 관수의 시선에서 이(이름)과 (이름)의 제작과정을 대신 보고 대신 전해듣는 듯해서 굉장히 신선한 느낌이였습니다. 구독자의 입장에서 마냥 즐겁고 마냥 재미있고 유익한 영상들을 아낌없이 제공받으면서도 그 뒤에서 어떠한 제작과정이 있는지 어떠한 노력들이 있는지는 (비속어) 않으면 알기 힘든것 같아요 앞으로도 더 많은 재밌고 유익한 영상들이 많이 나올텐데 그 뒤에 있을 여행의 미치다 크리에이티브님들의 노고에 한없는 감사를 느끼게 되는 시간이였습니다. 이번 EP02에서도 여전히 초초초귀요미였던 서영 관수의 모습에 한순간도 미소를 잃어본적이었었네요. 같은 열혈구독자로써 마냥 부러우면서도 서영 관수학생들이 많은걸 배우고 경험할수 있는 시간이였다는게 다행이다 싶은 마음도 듭니다. 으아 나도 이(이름) (이름)한테 여동찍는 노하우 사진 찍는 스킬 보정하는 방법 배우고싶어요 흐어엉, 언젠가 나에게도 기회가 오길, 이번 라오스 영상을 제작하느라 고생하신 이퀄리 조이 서영 (이름)에게 박수쳐드리고 싶네요. 감사드리고 앞으로도 좋은영상 많이 부탁드립니다",
        "writer": "Ugw5Hs1LBPz_1feFqSN4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여미 덕분에 구글 비번 찾았네요 휴 영상보고 유투브 댓글 다는거 처음이에요 .. 그만큼 참여하고 싶어서 이렇게 왔습니다앙 왜 1편보고 2편을 보라하셨는지 알거같네용 전 현재 어린나이에 취업한지 얼마 안된 갓직딩이라 저에게 해외여행은 아직도 마음속으로만 생각하는 막연한 꿈일뿐인데 ..... 그런 제가 여미 영상 보면 늘 제가 여행 다녀온것같이 재밌고 힐링되는 거 같아용 이번 라오스 방비엥 액티비티 영상보면서도 전주에서 오신 분들 제 나이 또래분들이신거같은데 대리만족될만큼 신나게 뛰어놀아주셔서 흐뭇하게 잘 봤어요 . 저 또한 소응가 얼굴에 튀어도 웃으면서 잘 뛰어댕기고 현지인처럼 적응 잘할 수 있는데 너무너무 여행이 가고싶네요 그리구 그동안 저도 여행에 미치다 영상이나 사진들 보면서 감탄만 하고 부럽다 나도 저런 직업이고싶다 등등 이런 생각만 가지고 봤었지 그만큼 디테일하게 신경쓰시고 노력하신다는 생각은 미처 못했던거 같아용, 이번 기회에 또 한번 여미에게 감동받고 보고 대리만족하시는 저희들을 위해 오늘도 노력하시는 모든 여미직원분들께 박수를 보냅니당 다 뻔하디 뻔한 말들이쥬 사실 바라는거 없이 그냥 여미 응원한다는 말 드리고 싶어요 ....... 댓글 다 읽어보시겠지yo 올 한해 저도 여미도 다 화이팅 ( 인스타 아이디 j__hye0n )",
        "writer": "Ugyo-hFUFDYB7r2NpjV4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "영상보는내내 제가 3년전 사회복무요원 근무중간에 힐링하러 1주일동안 라오스 갔다왔던경험이 새록새록 떠오르네요 역시 여행영상은 여행(비속어)치다 여행정보도 여행(비속어)치다. 여행(비속어)치다에 중독된거같아요 6000천만 국민이 여행에 미칠때까지 홍보할게요.",
        "writer": "Ugwso-CzQYzMACCtwxh4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "아니 카페 뷰 시롸입니까, 개인적으로 블루라군 다이빙하는 장면이랑 버기카 타는 장면 보면서 최근에 다녀왔던 세부 여행이 떠올랐네요(물놀이 후 라면은 사랑입니다,) 가와산에서 캐녀닝하면서 14미터 다이빙에 난생 처음 도전해봤는데 떨리기도 했지만 자연 경관이 주는 아름다움에 용기를 내서 도전했고 너무너무 재미있게 다녀왔었거든요 제가 여행에 미치게 된 시기도 딱 고3 수능이 끝나고부터였는데 관수랑 서영이 보니까 남 일 같지가 않아서 더 영상을 재밌게 본 것 같아요.. 그때부터 틈 날 때마다 돈 모아서 항상 여행 다니고 했었는데 제 20대에 한 일 중 가장 잘 한 일이 아닐까 싶어요물론 앞으로도 쭈욱 그렇게 살 거구요. 여행은 언제나 옳으니까요 그런데 곰곰이 생각해보니까 항상 친구들 아니면 혼자 여행을 다녔지 가족여행을 해 본 적이 없더라구요 엄마랑은 그래도 카페나 맛집데이트(반사회적용어) 가끔 하는데 특히 아빠랑은 제가 애교 없는 무뚝뚝한 딸이라 그 흔한 국내여행도 해 본 적이 없네요, 항상 있을 때 잘 해야겠다는 생각을 하면서도 실천하기가 어려운 것 같아요. 이번 라오스 영상을 보면서 삼남매 기르시느라 제대로 된 여행 한 번 못해보신 아빠랑 여행가고싶다는 생각이 가장 많이 들었어요 아빠랑 오붓하게 휴양지에서 부녀 데이트 하고싶네용 인스타 srrr___",
        "writer": "UgxoFtAm0i-X8FXulSt4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "이벤트덕 분에 좋은 영상 좋은 이야기를 듣게 되었습니다. 저는 몇달 전 까지만 해도 저 자신이 하(비속어) 할수 있는 건 다 할수 있다고 생각하고 지내왔었습니다. 그래서 새로운 것을 경험하는 것에 대하여 두렵지 않았고 사회생활도 나름 격어왔다고 생각 했었습니다. 하지만 막상 막막하고 생각지못한 곳에서 벽과 부디치고 막히는것을 경험하니 우울해지고 스스로가 못났다고 느꼈습니다. 이영상에서 저보다 어린 친구들은 직접 하(비속어)했었던 여행 크리에이터라는 직업을 체험을 하였고 돌발상황이 발생한 것네 대처를 경험 도 해보고 이러한 것에 대하여 굴복하지 않고 좀 더 자신을 알고 도전해보는 것을 보고 제가 많이 겁을 먹고 있던 것을 극복 할수 있었던 영상을 만들어 주셔서 감사합니다. 앞으로도 좋은 영상 부탁드리겠습니다.",
        "writer": "UgykGuACBezWR6lKJaF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "(1) 요즘 이직을 준비하고 있습니다. 이직을 준비하면서 너무 힘든건 정해지지 않고 불확실한 미래를 준비한다는건 참 힘든일이라는 생각이 듭니다. 아마 지금 이 영상에 찍힌 고3들도 저와 같진않지만 비슷한 고민을 하고 있겠죠 그래도 너무행복해 보이네요 저는 사실 요즘 그다지 행복을 많이 못느끼는것 같아요. 인생의 가장 중요한시기에서 여행을 즐기는 고3들이 부럽고 저도 여행을 떠나고 싶어요 만약에 가게된다면 네팔으로 향하지 않을까 싶네요. (2) (이메일)",
        "writer": "UgxtXgpG8alWBNIjUPt4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "보는내내 제가 더 웃음이 나오고 여미 인스타도 그렇고 여행동영상 볼때마다 너무 가고싶어요 늘 여미 보면서 대리만족 합니단 1화보고 2화 기다렸는데 영상미도 너무 좋고 라오스가 이렇게 아름다운 곳이였는지 새삼 느끼네요 라오스 블루라군 정말 가보고 싶은 곳중 하나인데 너무 부러워요 저렇게 친한 동료 친구들과 함께하는 여행이라면 더욱 행복할 것 같네요 늘 좋은 영상 사진 올려주셔서 감사합니다 여미.. 언제나 화이팅... 인스타 h.__.w0",
        "writer": "UgzKOrvC6ELsB-trqSJ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "정말 이번 라오스 에피소드 정말 정말 저에게 선물과도 같은 영상같아요여미 인스타에서 게시글을 보고 바로달려왔는데 진짜 아무생각없이 봤다가 눈물이 고이네요 17년 12월 제일 친한 친구와 (혐오표현) 배낭여행을 했었는데요. 당시 라오스에7일간 머물렀어요. 그때 방비엥에만 45일을 있었는데 친구가 장염걸리는바람에 계획했던것들을 전부하지는 못했었거든요. 그런데 이번 영상들을 보면서 그때 생각이나고 저희가 머물렀던 숙소가 에피소드1에 나오고 그러다보니 스스로 추억에 빠져서 소름까지 돋고있네요 저는 여행을 유럽여행을 시작으로 취미로 삼기 시작했고 친구도 여행을 엄청 많이다녔는데 여행이라는 것 덕분에 서로 꿈도 생기게되었어요. 친구는 작년 하반기에 항공사 취업을 성공해서 지금 연수를 받고있고 저도 항공사에 취업하기위해 열심히 취준을 하고있답니다. 취준을 하면서 학교를 다니면서 이런 여행크리에이터가 되어보고 싶다는 생각을 많이했었는데 이번 영상을 보니 역시나 크루들은 엄청 힘든 직업이었군요. 대충은 알고있었는데 꿈나무친구들이 막 놀라하고 피곤해하는거보니까 실감이 나요 친구랑 취업을 하고도 다른 무슨직업을 가지고나서도 함께 여행하면서 삶을 즐기면서 살기로 약속했는데 최근에는 취업이라는 거대한 산앞에서 괜히 초조해하고 자존감도 낮아지고 우울했다가 즐거웠다가를 반복하고있는데 이번영상을 통해서 용돈이든 알바든 다시해서 여행을 꼭 가야겠다고 생각이들었어요. 잠깐이(반사회적용어) 갔다오면 리프레시되서 취뽀도 쉽게 할거같아요 . 친구랑 저는 디즈니를 좋아해서 올랜도에 디즈니랜드 아니면 도쿄 (이름)를 가려고 했었는데 최근에 이것저것 할일이 겹치고 심적으로 힘들다보니 잊고있었거든요. 근데 이렇게 대리만족( )스러운 영상을 보고나니 다시 여행에 대한 욕구가 막 쏫아오르네요 항상 여미 페북이든 인스타든 유튜브든 잘보고있고 크루들 개별로도 팔로우해서 많은 정보와 컨텐츠를 접하고있는데 앞으로도 이런거 많이 해주셨으면좋겠어요. 이런 영상을 접하고 여행을 가(비속어)하는 사람들이 더많이 생길거같아요 정말루. 항상 콘텐츠만든다고 고생하시는 여미(이름)들 2019년도 화이팅하세요 아 다음여행지는 호주 가주셨으면 좋겠어요. 제가 워홀을 했었는데 요즘 제일 가고싶는곳이 호주거든요 Insta 92yonghyun ( 먼가 이벤트로 보긴했지만 진짜 감동했어요 그래도 아이디남기는게 먼가 찔림)",
        "writer": "Ugwdj2fWuhVSRFhMcXl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "와, 라오스는 아직도 그 느낌이 남아있네요 서로 마음 맞는 사람들이랑 여행가면 진짜 행복하죵..... 저도 여행 좋아해서 여미에게 선택당하고 싶었는데 매번 실패 어떻게하면 여미에게 선택당하나요..",
        "writer": "UgzvEmXUhOPQThocQxl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "부러워요..여행(비속어)치다 최고. 인스타그램 2miss_5",
        "writer": "UgzYZHYoCnu3iyPJLml4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행에 미치다 인스타 보고 영상 보러 들어왔다가 깜짝 놀랬어요 기존에도 여미 페북영상이랑 여미광장같은거에서만 보다가 유튜브로 길게 볼 수 있어서 좋았고 놀란 이유는 라오스는 막연히 블루라군 보러 가고싶다 라고만 생각했는데 예쁜 석양 현지의 느낌이 가득 담겨있어서 놀랬어요 특히 사진. 사진으로 찍었을때 색감이 이렇게 예쁠줄이야 풍경자체가 그림이잖아요, 이건 반칙 숙소도 너무 예쁘구요, 2분 다 사진 다 예뽀요그리구 (혐오표현) 많이 갔었을때 망고는 고르는 팁을 몰랐는데 정말 꿀팁도 담겨있어서 앞으로는 조금 더 잘 사먹을 수 있을거같아요. 크리에이터 화이팅. 이야기를 잘 담아내주시면 여미(페북.인스타.광장)구독자로써 열심히 시청하겠습니다 페북이랑 인스타로 좋아요 공유 엄청했는데 이젠 유튜브도 하면서 좋은 정보 알아가야겠어요. 여미 정말 좋아요 insta Id zelia_94 입니다",
        "writer": "UgxXi3TU_jV-LC9NLi14AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "원래 (혐오표현)에 대(반사회적용어)다른 애정이 있지만, 몇달전에 청춘(이름)과 조준기(이름)외 유명여행자들분들의 라오스 여행사진을 보고 라오스에 너무 가고싶더라구요. 근데 여미(비속어)션 in 라오스를 보고 더 뽐뿌가 오기시작했어요 라오스 방비엥은 3년전에 배낭여행하러갔을 때 갔었는데 그 전에 루앙프라방에서 오토바이 사고가 났어요. 요양하다가 바로 방비엥으로 떠났는데 지금 생각해보면 참 여유가 없었던거같아요. 3박하는 동안 방비엥의 저 예쁜 돌산도 기억에 없고 야시장은 구경도 못해봤고 팔에 물들어가면 안되서 튜빙은 못하고 카약만 해서 바에 들어가서 술도 실컷못마셨거든요 처음 해외여행에 혼자간거라 마음의 여유가 없었기도 했던거같아요. 영상을 보면서 너무 부럽더라구요. 해질녘 장면도 못본거같고 샌드위치도 한개만 먹었고 숙소는 왜또 최저가 찾아서 잤었는지. 다시 간다면, 방비엥을 맘껏 눈과 가슴에 담고싶어요. 배낭여행에(라오스는 도시 이동때문에 캐리어는 꿈도 못꾸겠어요, 내 캐리어 바퀴) 질려서 한동안 배낭은 안꺼내야지 싶었는데 조만간 꺼내야 할때가 올거같아요. 여미 덕분입니다. 샌드위치에 라오비어 먹으며 라오스의 절경을 느끼고 사람들의 착한 미소를 보는 그날을 기약해봐요. 인스타 ID dayofella",
        "writer": "UgwXozytSbEumiIcrxR4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "꿈나무 친구들이 여미 경험해보고 실제 꿈까지 이룬 모습 멋지고 대단하네요. 꿈이 있다는 것도 꿈을 위해 노력하는 것도 멋진 꿈나무 친구들 응원함당...(인생샷 건지려면 연사가 진리아닙니까...다다다) 여미가 다음에 가봤으면 하는 곳은 말레이시아 추천합니당.. (반사회적용어) 문화도시적인분위기휴양지까지 고루 있는 말레이시아 다녀와주쎄영 minjjung.2 동생이랑 여행갈래영 _",
        "writer": "Ugy_tUqMgnAuT9SvMjR4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "우와아 1탄에서는 몰랐던 고3친구들의 인간미 면접 준비 때문에 그런지 몰(반사회적용어) 너무 말 또박 또박 잘하는데 꽃다운 나이에 얼마나 많이 준비했을까 괜히 안쓰럽네요. 그래도 이렇게 여미와 함께 재미있는 여행으로 스트레스 빡 풀었으니 마음이 놓입니다. 시대가 급하게 바뀌어가는 가운데 이렇게 어린 아이들의 꿈에 크리에이터라는 직업이 그리고 여행 크리에이터라는 꿈을 심어준 여미와 함께 간 여행이라 더 진정성이 있게 느껴지네요.. 영상 속에 나오는 친구들의 영상들도 보고 또 감동을 느껴보고 싶네요) 아 라면 땡겨 혹시(반사회적용어) 당첨 될 수 있는 기대에 이벤트 참여합니다. 구독과 알림은 일치감치 했습니다 인스타 아이디 brodyworld_",
        "writer": "UgxgsZ4wh2aqp8Dn_jl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여미에 올라온 모든 영상들이 다 좋았지만 이번 영상은 좋은 컨텐츠를 만들기 위해 노력하시는 뒷모습을 볼 수 있어서 더 좋았습니다.. 여미를 보면서 여행이 직업이 되는 꿈을 꾸게 되었고 올라오는 컨텐츠들을 보며 여행정보도 많이 얻고 같이 울고 웃으며 여행 하고 있지 않을 때도 대리만족을 하며 항상 여행 하고 있는 기분으로 지내고 있습니다 일상을 여행으로라는 말에 감명 받아 늘 반복되는 일상 속에서 무심코 지나쳐왔던 것들을 다시 돌아보며 시선을 바꾸자 그 동안 놓치고 있었던 것들을 깨달을 수 있었고 이전보다 마음이 여유로워졌습니다 모두 다 여미 덕분이에요.. 인스타 여행관련 태그 5위 팔로워 70만 너무 축하드리고 앞으로도 쭉 승승장구 하세요 여미 화이팅.... 인스타 아이디 dongchan__",
        "writer": "Ugw_7EMgp1lKVv97NEN4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "7미터 다이빙 하실 때 딱 소름돋았어요 얼마 전 세부여행에서 끝까지 도전하지 못한 게 후회될정도로 현지인과 같이 춤추고 어울리는 모습 4명이 어우러져 단체사진 찍는 모습 대화 나누는 모습 영상미에 감탄하고 자막과 편집 그리고 비지엠 효과음까지 댓글 달다가도 집중해서 미소짓고 있는 저를 발견 종종 아이폰으로 사진찍는 장면은 마치 아이폰 광고를 보는 듯 했어요영상으로 봐도 이렇게 예쁘고 황홀한데 직접 경험한 그 느낌은 어떨지 ... 앞으로 있을 많은 날 중 가장 젊은 날 예쁘고 멋진 추억을 만들고 싶다는 생각이 계속 들었던 영상이었어요. 여행에 미치다 의 미가 아름다울 미를 뜻하는건가 라는 생각 또한 머릿속을 맴맴 가장 인상 깊었던 장면은 버기카 시동이 안걸려 업체를 기다리며, 이대로 기다리기엔 20분이 아깝다. 며 비포장도로를 달려보기로했다는 그 장면... 지금 시간을 소중히 여겨야하는 저에게 굉장히 와닿는 말이었어요. 그래 일단 뭐(반사회적용어) 하자. 저는 여행을 떠올릴 때 그 여행지의 풍경을 많이 보는 편인데 보는 내내 감탄하고 또 감탄했답니다, 마지막 짠. 할때 다시 한 번 올라오는 소름 그리고 영상이 끝나고 다시 회상하고 있는 내 모습, 조만간 한 번 미치러 가야겠어요 (Instagram ID yunh22_v)",
        "writer": "UgxwypjtE_12vJotbKB4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "영상 편집 너무 대박이에요 배틀트립 보는줄......",
        "writer": "UgyqG7w6DyeIxGvb7Ot4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "강서영 학생 인생샷 너무 이쁘네요 항상 불꽃같은 강서영 학생 응원합니다 .",
        "writer": "UgyROWp7jVxUiwsiCgF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "안녕하세요 여미 크루분들 저는 여행에 미치다를 통해 여자친구의 사랑의 받(비속어) 노력하는 29살 직장인입니다. 여행가면 여자친구에게 예쁜 사진과 영상을 찍어주려하는데 마음처럼 쉽지않아서 항상 고민이 많았어요 노력하는데도 (비속어)손의 (비속어)지 쉽지않더라구요. 그래서 저는 여미 인스타에서는 여행 꿀팁을 알아가고. 유튜브 영상을 보면서 항상 와 이렇게 찍으면 예쁘구나 이런 구도가 또 잘나오네 라고 배울 수 있었어요 이번 영상을 통해 여미 크루분들도 얼마나 노력하고 계시는지 또 한 번 알 수 있었네요. (역시 여미 크루분들 최고.) 덕분에 여미 영상을 보면서 많이 배우고 성장하고 있어요. 여미 한달 살기 영상과 이번에 출시되는 책으로 재복습하면서 여자친구 인생샷 찍어주러 갈께요 2019년 황금돼지해에도 더욱더 발전하는 여미를 기대할께요 (인스타 04y26m)",
        "writer": "UgwSHQcR35Y8v7BAByR4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "첫 여행을 시작하게 된 것은 여행에 미치다 이탈리아 훈남편이였어요. 처음에 페이스북에서 여미영상을 보고 우와 나도 이런 영상을 한번 찍어보고 싶다 라고 생각했어요. 그 이후 쭉 국내여행부터 세계여행까지 지금은 (비속어) 횡단열차타고 유럽여행하고있어요 그리고 여행다니면서 영상을 조금씩 찍어보면서 여행다니면서 영상찍는것이 쉬운일이아니구나 저렇게 멋진 영상을 찍기 위해선 얼마나 고생하셨을까 라는 생각을 해요. 항상 여미 영상 보면서 노력하고 연습하고 즐겁게 여행하고싶어요.. 여미 화이팅.. ) 인스타그램 아이디 loveri_hae25",
        "writer": "Ugy2ByA_OQ3b5UAR8zd4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "꿈나무 여행 응모했다가 떨어져서 아쉬웠는데 좋은 분들이 가셔서 좋은 여행을 만들고 오신 것 같아 제가 다 기분이 좋네요 덕분에 저도 여행동영상들이 어떻게 어떤 노력들을 통해 만들어지는지 알게됐어요. 여행의 여유를 포기하고 콘텐츠를 제작해서 보는 사람들에게 여행의 설렘과 아름다운 풍경을 전해주는 여미 크루들과 많은 여행 크리에이터분들께 다시한번 감사하는 계기가 됐습니다. 고마워요 여미 인스타 choi_rok",
        "writer": "Ugz6uK9bHNuHXUk_TgZ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "22(혐오표현) 대학생입니다) 영상 너무 흐뭇하고 배울점이 많은 것 같아요..) 항상 페이스북을 통해서 여미 영상들을 챙겨보고 있는데요 저도 영상들을 보면서 나도 저렇게 찍어보고 싶다는 생각에 고 3때 친구와 태국여행을 계획을 했었습니다. 여기선 어떻게 찍고 저기가선 무슨 컨셉으로 찍자 약속을 하고갔었는데 여행 출발 일주일 남겨두고 못간다고 해서 그때 첫 해외여행을 혼자 가게되었는데요 영상을 만들어 보고싶은 어린마음에 어딜가든 영상을 다 찍지만 액티비티를 하는 모습이라던지 혼자여서 제한적인 부분들이 많아서 아쉬웠습니다 ( 앤드라이브를 삭제하는 바람에 힘들게 만든 영상도 다 날라가버렸습니당, ) 그리고 작년 12월에 혼자 (비속어) 횡단열차를 타고 모스크바를 다녀왔는데요 가기 몇달전에 (비속어) 횡단열차를 타지말아야할 7가지 이유 를 보게 되었습니다 보면서 와 나도 저렇게 분위기 있게 찍어보고 싶다는 생각에 어떡하면 더 (비속어) 횡단열차의 매력을 담을 수 있을까 생각하면서 영상을 만들어보았던 것 같습니다 그리고 횡단열차에서 (비속어) 한잔 어때 이 문장이 제 심장을 막 때리더라구요 . 비록 꿈나무투어를 가지는 못했지만 영상으로만 봐도 영상 하나를 제작하기 위해 열정을 쏟아붓는 장면들이 감동이었어요 저도 드론 고프로도 사고싶고 좋은 카메(반사회적용어) 사서 더 좋은 장면들을 남기고 싶은 욕심이 있지만 여건이 안되는 부분들이 있어서 그러지는 못하는 중입니당 만약 나중에 또 꿈나무투어2 를 계획하신다면 정말 너무 가고싶습니다... 저 엄청 맛있게 잘먹고요 엑티비티도 너무 좋아하구요 겁은 많지만 도전정신 철저합니다. 드론을 이용해 영상 찍는 것도 너무 보고싶구요 한 장면마다 너무 분위기있게 여행가고싶게 찍으시는 것도 너무 보고싶습니다 과 특성상 다음 방학부터는 실습을 하기때문에 여행 갈 시간이 없을 수도있지만 어떻게든 시간을 만들어서 또 가고싶은 마음이 드는게 여행의 매력인 것 같습니다 그리고 여미 영상들 보면서 지친 일상에 힐링하는 중이에요 (여미크루분들 정말 부러워요 저두 여미에서 일한다면 정말 행복할 것 같습니다) 영상만으로 여행에 미치게 만드는 여미분들은 정말 리스펙입니다 grace_s7572",
        "writer": "UgwYppYtrqNqxcQjnGB4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여미를 항상 즐겨보는 24살 청년입니다. 여미를 처음으로 접하게 된 곳은 페이스북 이었습니다. 페이스북에 여러 여행(반사회적용어) 추천해주고 멋진 풍경사진을 보여주어서 안하던 sns를 시작하게되었고 인스타그램 또한 즐겨하게 되었습니다. 여미 영상이 올라올때마다 그 여행지에 가고싶어져서 미치겠습니다. 영상을 통해 대리만족이(반사회적용어) 하는 심정으로 재밌게 시청하고 있습니다 이번 라오스 영상보면서 송강근처 일몰이 정말 아름답게 나와서 꼭 가보고 싶어졌습니다. 여미영상을 통해서 새로운 여행(반사회적용어) 알고 사람들의 꿈과 목표를 심어주는 것이 매우 긍정적인 시너지라고 생각합니다. 저 또한 새로운 목표가 생겼는데 더 많은 여행을 다니면서 인스타에 업로드하여 다른 사람들과 추억을 공유하고 조금이나마 여미크루에 도움이 되고 싶다고 생각하게되었습니다. 이번 영상으로 인해 (이름)의 새로운 브이로그 목표를 준 것도 여미크루의 최대의 장점이라고 생각했습니다. 앞으로 더 많은 사람들에게 좋은 목표와 꿈을 심어주는 멋진영상 기대하겠습니다 인스타h_gilsss",
        "writer": "Ugwd-LbejXhNwT2dQld4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "유튜브 채널이 있는줄 모르고 인스타로만 보다가 유튜브로 처음봤는데 영상 퀄리티도 너무 좋고 영상색감도 너무 좋아요 보기만해도 힐링이 되는것같고 여행에 관심이 많은데 보면서 대리만족도 되는거같아요 앞으로 더 좋은 영상 부탁드려요 항공권 꼭 받고싶습니다 Instagram.",
        "writer": "UgwPOiGcgxBEXCPpihl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "제 버킷리스트 중에 하나였던 라오스 .. 영상 보고 더 가고싶어졌습니다. 영상 보면서 다시한번 느낀건 영상 찍는게 힘든 것은 알고 있었는데 10초 영상 만들기도 무척 힘든걸 또 느끼고 갑니다. 뒤늦게 역마살이 껴서 여행을 좋아하게 됐는데 여미 덕분에 여행지 꿀팁 등등 많은 걸 알아가고 있습니다. 관수랑 서영이가 얼마나 행복했을지 알기에 더 부럽네요. 두분 모두 꿈을 이룰수 있었으면 좋겠습니다. 여미 여러분들도 좋은 영상 만들어주시느라 고생많았습니다. (인스타그램 kyun_bb_ray)",
        "writer": "UgzX-5CdSqS4tPZX5sl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "스무살때의 두려움을 모르고 도전하던 때가 생각나게 하는 영상이네요 무엇이든지 새롭고 즐거웠던 그때가 너무 그립고 보는내내 기분이 정말 좋았어요. 여행 다녀올 때마다 저도 항상 영상 찍어서 남겨 놓는데 사실 여행을 하러 가는건지 영상을 만들러 가는건지 혼란스러울 때가 있더라구요 그런데 이 영상 보면서 다시 느끼네요. 그 과정도 다 여행의 일부분이고 돌아보면 정말 아름다운 시간이 되겠구나 잘 봤습니다 그리고 두 청년 응원합니다. Insta (이메일)",
        "writer": "Ugw3nW25pzrR6Wv7Ldh4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "라오스는 멋진 풍경을 동영상으로만 봐서 아쉬울 정도로 너무 매력넘치는 나라인것 같아요. 멋진 풍경을 찍기위해서 많은 시도와 상황이 있다는 것도 느껴졌고 도중에 단수와 단전등 여러 악조건이 있지만 그것또한 즐기면서 여행을 즐기는 모습에 저의 생각 마져 바꾸게 해준 계기가 된거같습니다. 늘 인스타 사진과 동영상으로 여러나라를 구경하고 20대 청춘을 여행으로 채우(비속어) 자주는 못가지만 틈틈이 여행을 가(비속어) 합니다. 이벤트를 참여하면서 당첨유무를 떠나 동영상에서 느낀 그 마음을 여행에서 느끼고싶네요. 그리고 여행을 떠나면서 만족스러운 여행지 불만족스러운 여행지라고 구분한 저를 돌아보게 되었습니다. 세상에는 만족스러운 여행지란 없는 것같아요. 어찌보면 여행을 하면서 이런저런 일이 생기는 것도 전부 여행의 일부라고 생각하고 이 또한 여행을 통해 알수없는 경험을 하는 좋은 기회라고 생각합니다. 이벤트를 통해 이 영상을 접했지만 덕분에 마음가짐과 좋은 생각을 가지게 해주셔서 감사합니다. 늘 좋은 영상과 사진으로 대리만족과 여행의 욕구를 불태워주는 여미가 좋아요.. 인스타 아이디 1998.1.29",
        "writer": "UgzBIPouxgsgnh9XU594AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "정말로 남자친구 사진 실력이 나날이 늘고 있어요 남자친구의 (비속어)손을 금손으로 바꿔준 여미 정말 고맙습니다 앞으로도 예쁜 영상과 유용한 꿀팁 많이 올려주세요 사랑해요",
        "writer": "UgwSHQcR35Y8v7BAByR4AaABAg.8qCNZwk-At38qCPlCsaMTn",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "매번 올라오는 영상도 재밌게 잘봤지만 이번 영상들은 정말 부러운 장면 배울 장면이 가장 많았다고 생각해요. 항상 알찬 영상들을 만들기 위해 여행지에서도 기획하고 여러번 다시 찍는 모습을 보고 프로는 프로다 라고 느끼게 되네요 그리고 여행에 미치다 페이스북 인스타 모두 항상 잘 보고 있었는데 유튜브채널 생긴다는 소식 듣자마자 구독눌렀었는데 벌써 700k이라니,역시 여행에 미치다의 영향력이란, 여행을 사랑하는 사람으로써 앞으로도 재밌고 유익한 영상 기대하겠습니다.. (인스타 ij_jtory)",
        "writer": "UgyzSWlBVQSDtvwgfQF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "저도 (이름)처럼 나도 브이로그 만들고 싶다 라는 생각을 가지고 있다가 이번에 처음으로 카메라를 손에 쥐고 제주도에 다녀왔습니다. 단순히 마냥 찍으면 재밌고 다른 유튜버분들 같은 영상이 나올 것이라고 생각했었는데 그게 아니더라구요 제 큰 실수였던 것 같아요 4일 내내 카메라에 기록을 남겨도 막상 영상으로 쓸 수 있는 장면들이 몇 없었어요 그리고 저는 처음이여도 퀄리티 좋은 영상을 만들고 싶은 욕심에 1분의 분량을 만드는데 대략 이틀이 걸린 것 같아요 , 0원으로 좋은 영상을 올리기가 생각보다 굉장히 어렵더라구요 그러다 보니까 장비도 좋은 거 가지고 싶고 편집프로그램도 좋은 거 써보고 싶은데 대학생이다 보니까 아직은 그렇게 하기가 어려웠고 또 제 욕심에 못 이겨 그런 것들을 구입한다고 해도 주위에 유튜버 분들이나 저에게 영상에 대한 조언과 이야기들을 해주실 분들이 없기 때문에 유용하게 사용하지 못할 것 같아 포기했어요 그리고 한번은 어떤 유튜버분이 브이로그를 만들기까지의 과정에 대한 영상을 본 적이 있는데 저처럼 무작정 영상을 찍고 영상에 대한 아무런 계획없이 가는게 아니라 구성도 여러번 짜고 어떤 식으로 영상을 만들지 어떤 내용의 영상을 만들지 이런 부분들을 하나부터 열까지 다 구성해놓으시고 찍으시더라구요 .. 그걸 보고 아무 생각없이 무작정 찍기만 했던 제가 쫌 부끄러워지기도 했어요 그런데 여행을 미치다 라오스편에서 (이름)과 (이름)이 노력하시는 모습과 대화 또 마지막 초 쯤 (이름)은 첫 여행영상을 만들었고 (이름)은 일상브이로그를 만들었다는 내용이 조언을 들을 수 없었던 저한텐 많이 와닿았던 것 같아용 거기다 이(이름)의 하신 작은 불꽃이 타오르는 것 같다 라는 말을 들을 수 있는 (이름)이 부러웠어요 저도 기회만 된다면 어떤 영상이 좋은 영상이라고 인식될 수 있을지 어떤 부분을 더 노력해야 할 지 처럼 생각해왔던 고민에 있어서 누군가에게 도움을 받고 싶어요. 저는 아무것도 모른 채로 첫 영상을 만들기도 했지만 실패는 성공의 발판이라는 말처럼 스스로 부족한 부분을 조금은 알게 됐으니까 그런 점에 만족하고 앞으로는 개선해야 할 것들은 개선하면서 노력해보려구요 . 여미가 이런 저를 같이 도와주세요 (이름) 전적으로 저를 뽑으셔야 합니다. 인스타그램 jie.____.on",
        "writer": "Ugx1ESfosXBXWyYfDjl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "인스타 팔로우 700K 축하드려요 여미(비속어)션 영상도 너무 재미있게봤습니다. 저 또한 사진보다는 영상이 그때 그 상황을 기억하기 더 좋아 저도 여자친구와 여행을 다니며 카메라 두대로 영상을 찍고있는데 이 영상처럼 퀄리티를 내기가 너무 어렵네요 색감도 이쁘고 내용도 편집도 흠잡을곳이 없네요 여미(비속어)션 영상을 보니 2년전 고3수능이 끝나고오사카로 놀러갔던 것이 기억이 나네요 여미 페이지와 유튜브 체널을 보며 계획을 세워 이번해에는 친구들과 삿포로 4박5일 여행을 다녀왔습니다 세상은 너무나도 넓고 대자연은 아름답고도 대단하다는것을 느낀 여행이였습니다 매일 아침 오늘은 눈이 오는지 무슨 맛있는걸 찾으러가고 오늘은 어디서 야경을 보며 맥주를 먹을지만을 고민하다 다시 한국으로 돌아오니 아쉬움만 가득한 여행입니다 떠나지말아야할 이유가 더 많아지기전에 여행을 더 많이 다녀보고싶네요 2개월뒤면 국방의 의무를 하러 잠시 다녀와야합니다 그전에 사랑하는 여자친구와 함께 꿈에 그리던 세인트마틴섬을 다녀오고싶네요 군대를 다녀오면 이제 다시 일상으로 돌아가 공부와 취업준비에 뒤치닥거리고 취업을 하게된다면 여행이라는 단어는 마음 한켠에 묻어두고 살아가야할지도 모르겠네요 저도 무채색보다는 조금 더 채색되어있는 하루를 여행해보고싶습니다 영상을 보는 내내 제가 여행을 다녀온것같아 흐뭇하게 본것같습니다 여미가 다녀왔으면 하는 여행지 또한 세인트마틴섬 입니다.. 인스타 아이디 jiny.____.oung",
        "writer": "UgxsbvJ1SxpKhntAPiN4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "고3이라는 공통점만 가지고 처음보는 사람들과 여행을 떠나도 행복한 이유는 함께이기 때문이겠지요 저도 이번에 고3을 졸업했지만 학업에 대한 고민은 아직 없어지지 않았어요. 오히려 더 걱정이 되네요. 하지만 이러한 걱정도 털어버릴 수 있는 이유는 우리가 함께이기 때문일 거에요.. 함께 떠나는 여행을 보여주고 나도 함께 떠나는 듯한 기분을 느끼게 해주는 여미.. 너무 사랑합니다 인스타 hmk2001122",
        "writer": "Ugxc97Ypx3pn2h2yFDR4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "매일 인스타로만 여행에 미치다 게시글을 구독하고 있었는데 유튜브가 있는지 몰랐네요 ... 평소 여행하는 걸 삶의 낙으로 삼는 저라서 이런 컨텐츠를 접하게 되어서 너무 좋아요 이 영상을 보니 아직 라오스는 못가봤는데 너무너무너무 가보고싶어졌어요 좋아 다음 여행지는 너닷 . 앞으로도 좋은 컨텐츠 많이많이 부탁드립니당 여행에 미치다 화이팅 . ( 인스타 아이디 anna6390 )",
        "writer": "UgyM_2oivZxZQ5tNwfl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "저는 여행을 하고 싶어 여행을 하고 여행을 하다보니 이 나라에 흥미가 생겨 6개월째 일본에서 생활중인 유학생입니다. 말하기에 앞서 3년전 홀로 한달 간 혼자 배낭여행을 하며 라오스에서의 기억이 떠오르네요 여행을 좋아하는 사람 중 한명인 저도 여행크리에이터 라는 직업은 어떨까 라는 생각을 해봤었어요. 겉으로만 보면 내가 좋아하는 여행을 하면서 돈을 벌 수 있으니, 서영 관수 학생이 말했듯이 직접 촬영하고 여행을 하며 일하는 일을 옆에서 보니 일반적인 여행과 다르고 많은 시간을 투자해서 10초 가량의 짧은 영상이 만들어지는 것을 보니 정말 쉽지만은 않은 직업이라 생각이 드네요. 여행에 미치다게시물을 보면 가끔 댓글에 돈 쉽게 번다 금수저다 하는 여행크리에이터 를 비관적으로 바라보는 사람들의 댓글이 있는데 이 영상을 보면 생각이 달라질꺼라 생각되네요. 이 직업은 여행을 좋아하고 사랑하는 사람들이 해야만 하는 직업이라고 생각해요. 여행을 좋아하고 사랑하는 사람의 눈으로 영상을 담는 게 느껴집니다. 이제 성인이 되는 서영 관수 학생에게 너무나도 갑진 시간과 행복한 꿈만 같은 경험이 되었을꺼라 생각합니다. 항상 응원하겠습니다 instagram li_seonghyun",
        "writer": "UgyvPta6Hd8xi2Ord3h4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "보는 내내 영상속에 들어가고싶을만큼 부러웠어요 특히 블루라군 물색과 저녁노을은 정말 감탄만 나왔어요 어떻게 세상에 저런곳이 있을수있져 저도 여행을 엄청 좋아하는데 사정상 당장 가지못해 아쉬워서 여미유튜브랑 인스타를 통해 팁도 정말많이 얻어가고 관수군처럼 저도 팁들을 저장해놓기도했어요 좋은 영상들 많이 볼수있어서 너무 감사해요.. 또 저도 영상크리에이터나 컨텐츠작가가 꿈인데 이번 영상을 보면서 여미분들 다들 정말정말 멋지신분이구나 하고 느꼈어요 ) 꿈나무들 이야기를 귀기울여 들어주시는 (이름)도 너무 멋지시구 그리고 특히 이(이름) 항상 금손영상 너무 잘보고있어요 허헣 존경합니당 저도 검정고시 시험을 준비하고있는데 4월달에 시험 끝나면 서영양이랑 관수군같이 맘껏 여행가고싶다고 생각했어요, 과연 가능할지 모르겠지만 이번 영상을 통해서 라오스도 언젠가 꼭. 가야겠다고 마음먹게됬어요 그럼 저는 앞으로도 여미 응원할게요.... ) 항상 좋은 컨텐츠 만들어주셔서 감사합니다아. 인스타 keeppppp0",
        "writer": "UgzGtdHyl0DatTNp6lJ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여미 입사 외치는 부분에서 같이 외친거 비밀 요즘 여행 크리에이터에 대해 많은사람들이 호기심을 안고 또 꿈을 안고 살아가는데 이렇게 실질적으로 영상에서나마 보는 삶이 다 좋은 순간만 있는건 아니구나 싶기도 그 무엇보다 값진 직업이지 않을까 싶어요.. 힘듬도 즐거움도 다 내것으로 승화(비속어)는... 모두 일상으로 돌아가 각자의 자리에서 꿈을 품고 살아가겠지만 변하지 않는건 여미는 항상 함께 할거같다는거 재미와 감동을 한번에 주는 여미... 앞으로도 항상 고생해주세요 인스타그램 아이디 eliiiiia_",
        "writer": "UgxzNYNIlEv72sI6D-t4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "역시 여미..",
        "writer": "UgxAj7GEjObDm0mx4VV4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "인스타보고 영상보게됐어요 라오스에 대한 기대가 없었는데 영상을 보니까 라오스만의 매력이 통통튀네요.. 블루라군 다이빙 꼭 해보고싶어요. 덕분에 가보고싶은 나라중에 하나가 됐어요 영상에 나오는 사진보정어플은 뭔지 너무궁금하네요 인생샷 정말 굿입니다.. 항상 여미보면서 여행을 꿈꾸는 1인입니다. 이번에 여미에서 한달살기책도 구입했어요. 정말 해보고싶지만 용기가없어서 못하고있는 한달살기니까요항상응원합니다 인스타ID hyuni__jj",
        "writer": "UgymiQ8QDnwLNSupjQZ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행에 미치다에 올라오는 영상보면서 대리만족 하고있어요 저도 언젠가는 여미에 영상올리는 날이 오겟져 그리고 이렇게 영상 편집해서 올리시는게 퀄리티가 장난 아니라는거를 이제 알았네요 여행(비속어)치다 채널 화이팅.. 모든 여행자분들도 화이팅 입니다..",
        "writer": "UgzN9BLfD7iVWMojHGt4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행(비속어)치다 영상은 여행을 하는 중인데도 여행을 하고 싶게 만드는 영상입니다. 이런 기회를 가진 꿈나무들도 너무 부럽고 여미 관계자 분들에게는 고맙습니다. 모든 일이 그렇듯이 누구에게나 쉬운 여행이 또 다른 누구에게는 한 없이 어려운 일일수 밖에 없는데 여행을 좋아하는 한 사람으로서 여미 영상들이 그런 벽을 조금씩이나마 허물어지게 하는 힘이 있지않나 싶습니다. 여미 슬로건처럼 많은 분들이 일상을 여행으로 만들어 가면 좋겠습니다 영상 너무나 재밌게 잘봤고 크리에이터분들 정말 대단하십니다.. 인스타 (이메일)",
        "writer": "UgxgwJ9J0wjh7wXW1354AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "기요미 고사미들 최고의 추억을 남긴것같아 보기좋아요 여미 편집 항상 최곱니다 오늘도 잘봤습니당 앞편에서도 그렇고 짧은 몇초의 장면을 보여주기 위해 정말 많은 노력이 들어간다는걸 새삼 깨닫네요 여미 항상 감사합니다 영상 잘보고있어용 그나저나 노을지는 하늘 시롸 너무 이쁘고여 (비속어)이 튀어도짜증나지만 웃고넘어가는게 여행의 맛이겠죠 저도 빨리 떠나고싶어요 영상볼때마다 여행 뽐뿌와서 죽겠오요 인스타그램 chouchou_bin",
        "writer": "UgzVXPUu7h8jRqiWlXF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행의 미치다의 영상을 보면서 항상 느끼는 점은 여행이 삶에 많은 영향을 미치고 있다입니다. 이번 영상도 특히 꿈나무투어로써 두 사람의 인생에 많은 영향을 주었고 영상을 보는 구독자에게도 많은 감동을 주었다고 생각합니다. 여행영상을 만드는 일은 쉽지 않지만 그만큼의 무게에 걸맞는 가치가 있다는 것도 느끼게 되었고 이러한 영상을 만드는 사람들이 존재하기 때문에 여행을 떠나지 못하는 이들도 여행을 일상으로 받아들일 수 있다고 느끼게 되었습니다. 라오스 여행을 정말 가보고 싶은데 이런저런 사정들로 가지 못하는 저는 이 영상을 보고 힐링하고 있습니다. 저 영상 속에 제가 있다고 상상하면서 여행을 못 간다는 그런 속상한 마음을 치유할 수 있어서 정말 좋았습니다. 많은 시간과 노력과 열정으로 만들어지는 각 영상은 많은 이들에게 감동을 선사한다고 감히 장담합니다. 감사합니다 여미 크루분들 인스타 ID mook_keli",
        "writer": "UgwNRgDVgEERLnU0Wv14AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "영상 색감과 드론무빙에 지리고 갑니다 진짜 너무 이뻐요....",
        "writer": "UgxL7EtpqMk-fNzeeht4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "지금 한국은 겨울에다 미세먼지때문에 더 숨쉬기 힘들어서 그런지 몰(반사회적용어) 따뜻한 라오스여행이 너무 부럽고 예쁘고 그러네요) 여미영상들은 페북과 인스타에서만 많이보다가 이번에 처음으로 유튜브도 들어와서 봤는데 영상미 색감 영상 찍은 테마들도 다 너무 예쁘고 보기좋아요. 여행좋아하고 쉬는날짜만 생기면 여행계획부터 잡는 저로써는 굉장히 많은 지표가 될것같아요. (실제로 저번 도쿄여행도 여미에서 추천해준 맛집들 보고 돌(비속어)녔어요. 감사해요 ) 또 고3 서영이랑 관수가 영상속에선 표정이 마냥 행복해보이고 즐거워보이기만 했는데 ep1과 2를 번갈아가며 보니 여미크리에이터분들과 서영이 관수가 영상 하나를 찍기위해 힘들어하는것도 보이고 또 그 과정이 힘들지만 즐거워도 보이고 사람이 행복해서 웃는다는게 이번에 어떤느낌인지 다시금 생각하게되는 그런 영상이였네요. 보기좋아요 진짜 저도 같이 즐기고 싶을만큼 ) 그래서 이벤트 참여해보려구요. 제 인스타 아이디는 jj_ihee 여미 화이팅...",
        "writer": "Ugy2IR8MpxurcCxhNNx4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "평소에 여행(비속어)치다 페이(반사회적용어) 인스타그램으로 열심히 보는 대학생입니다. 여행을 다니는 것도 좋으하고 사진을 찍는것도 좋아해서 항상 여미로 여행지 꿀팁 사진 꿀팁 등 많이 얻어가요. 3일전에 공부하다가 너무 지쳐서 진짜 아무생각없이 유투브에 여행(비속어)치다를 쳐보게됐는데요. 우연히 많은 영상중에 이 관수서영 1편이랑 청춘여락 인터뷰 영상을 보게됐어요. 진짜 두 영상이 너무 재밌고 피식피식 공감되는 부분도 많아서 결국 공부를 놓고 그날은 두 시간 동안 여미 유튜브 정주행을 했답니다 한달살기 영상 다봐버리고 (반사회적용어)맛집투어영상도 되게 기억에남네요. 2편 올라온거를 도서관에서 공부하다 쉬는 타임에 봐버러서 지금도 도서관에서 열심히 웃으면서 봐버렸답니다 , 아직 라오스는 가(비속어) 못했지만 (혐오표현)만이 가지고 있는 감성들이 엄청 잘 담겨 있어서 제가 다녀온 여행들도 다시 되새길수 있었어요. 특유의 아침안개 배터지게 먹을수있는 망고 특색있는 숙소들 그 나라에서만 먹을 수 있는 먹거리 같은거요 . 이번 영상은 관수 서영친구랑 (이름) 이(이름)의 케미가 90퍼를 다한거같아요 .. 원래 친했던 형 누나 동생들이 여행 간 느낌을 줘서 훈훈하고 재밌게 봤어요 .. 항상 멋진사진과 참신한 컨텐츠로 팔로워들가 구독자들을 즐겁게해주는 여미 관계자분들 항상 좋은 여행지 소개해주셔서 감사해요 저 또한 올해 여행에(비속어) 삶을 계속해서 살아가려구요. 2019년도 우리모두 여미 인스타아이디는 seobivv에요 ...",
        "writer": "Ugwxo6T0w7D7hugi7A14AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "진짜 항상느끼는데 여미감독분들 금손 지린다 어떻게하면 그리잘찍으시는지 배우고싶을정도 라오스는 천국이닷..",
        "writer": "Ugz2EpVtQSKFCJHnedp4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "행복한척에서 소름,",
        "writer": "UgxklMF6B46TghBYaOt4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "자꾸 여행 유튜브에 손이가고 보고있자니 여행이 가고싶은 요즘입니다. 성인이되고 근 2년간 너무 쉴틈없이 달려왔습니다. 학비 생활비 각종 공과금, 2년 내내 알바를 하면서 힘들지도 않다고 느꼈는데 우연히 예전에 구독해놓았던 여미 유튜브 영상을 보다가 갑자기 퍽 힘든게 여태까지 힘든걸 외면하고 살았나 싶었습니다. 중고학생때는 여행갈 돈 모으는 것도 즐겁고 여기저기 안가 본 곳들 단촐하게 베낭하나메고 곳곳을 누볐었는데 요즘따라 너무 그리워요. 잘보고갑니다 영상으로나마 여행 기분을 느낄 수 있어서 행복했습니다. 오래오래 영상 많이 찍어주세요화이팅..",
        "writer": "UgzLOaUHma0-fXKgYWt4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "지넘 jt1zxlwLJZo",
        "writer": "Ugx1ESfosXBXWyYfDjl4AaABAg.8qBuDUhGkpo8qJM5yfKLEU",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "라오스가 이렇게 이쁜 곳인지 잘 몰랐는데 이 영상보고나서 저도 너무 가고싶다는 생각이 드네요 지금 군인이라 더더더 가고싶어 미치겠어요 기분좋은 여행 잊고살았었는데 마음에 다시금 심어줘서 감사합니다 (인스타 kanghun97)",
        "writer": "UgxGpU7OaYo7_aX-X3t4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여미는 처음 페이스북에 생길때부터 저의 목마름을 채워주는 커뮤니티였습니다 항상 어딘가로 떠나고 싶다고 생각하지만 여건상의 문제로 포기해야될때 여미에 올라오는 게시물로 아쉬움을 달랬죠 그런데 요즘은 유튜브도 생기고 인스타그램도 생겨서 더 많은 정보와 좋은 사진들을 볼 수 있어서 좋은거 같아요 꿈나무투어에 함께한 두분이 너무 부럽네요 여행크리에이터 여행을 좋아하시는 분이면 누구나 선망하는 직업이죠 저또한 그러나 ep1과 ep2를 보며 느낀건 역시 쉽지않은 직업이군요 항상 좋은 영상과 정보들을 전달해 주셔서 마냥 부러워만 했는데 이렇게 많은 수고와 고생이 합쳐져서 완성되는건지 몰랐어요 감사합니다... 라오스는 친구들과 항상 가자가자하는 여행지였는데 서로 하는 일이많아 (혐오표현)가기가 쉽지않네요 ep2에 나온 방비엥 숙소 너무 멋있어요 저의 소원이 하나 더 생겼네요 꼭 라오스 방비엥에가서 너무 아름다운 여행에 나오는 숙소에 묵기 여미를 보며 하고싶은 일들이 얼마나 많아지는지 아 그리고 전 여미 한달살기 프로젝트 발리편을 너무 재밌게봤습니다 발리 영상은 진짜 제 최애영상입니다 서핑과 숙소 끝내주더군요 유튜브가 생기니 이런 프로젝트들이 더 많이 생기고 좋은거 같아요 앞으로도 좋은 영상과 사진 정보들 부탁드리겠습니다... 감사합니다 인스타그램 아이디 moonki_s",
        "writer": "UgxM5OKRCbrfMILvVC54AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여미는 뭐랄까 여행을 just 여행소개가 아닌 보는 사람들에게도 같이 여행을 다녀온거 같은 추억을 공유하는 콘텐츠인거 같아요. 그래서 회사가 힘들때 인간관계에서 치일때 쉽게 리프레쉬하가 위해 여미 영상을 보게 되는 거 같아요. 내가 다녀온 곳 영상을 보면 그때의 행복했던 추억이 떠오르고 다녀오지 않은 지금 보고 있는 라오스 같은 영상을 보고 있으면 나중에 저기도 여행가보기 위해 열일해야지. 하고 파이팅하게 되네요. 꿈나무크루들 영상 보는게 재밌는게 동영상 만들기 위해 고생하는데 그것조차 넘나 귀여운 것 언제나 애정하는 여미. (슬그머니 이벤트 참여 인스타 아이디 (이메일))",
        "writer": "UgzONM1oscGfve0bcat4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "입시라는 틀에 박혀 있었고 이런 여행을 꿈만 꿨던 어린 친구들에게 진짜 소중한 경험을 선물해주셨네요. 여행에 미치는 이유가 이런게 아닐까요 앞으로 저 친구들은 언제 어디서든 이번 여행을 떠올릴 것 같아요 )",
        "writer": "Ugw8oQDzK0PuEnU7dEB4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "쏭강 근처 카페에서 노을을 보며 같이 인생샷도 남기는걸보고 여행에 미쳐서 퇴사 후 여행다니다가 다시 취준생모드라 여행은 사치라고 믿으려했던 저에게 여행욕구가 다시 치밀어올랐네요, 더 큰건 저렇게 여행 좋아하는 사람끼리 넷이 모여서 여행가서도 여행에 대한 이야기를 공감하고 나누는 장면이 되게 가슴에 와닿았고 함께 공감하는 모습이 부럽기도하고 설렜어요인스타94.4k",
        "writer": "UgypGq67xuPWKm9SCL14AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "영상 이쁨니다",
        "writer": "UgyENfzi3HY6W12lxoB4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "허걱쓰 인스타 보고 댓글 두번 답니다 예전부터 여행에 미치다 구독해서 매번 댓글 달면서 재밌게 봤습니다 덕분에 저도 세계에 모든곳을 가보고 싶다는 꿈도 생겼어요 2월이먼 길고길던 입시가 끝나는데 저도 영상속 분들처럼 자유를 만끽하고 싶습니다... 라오스 꽃보다 청춘편을 보고 너무 아름답다 생각했는데 역시는 역시네요 혹시나 하는 마음에 인스타 아이디 남겨요..",
        "writer": "UgzMwjfAyn3qyuFFVDF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "마지막 장면에서 여동만들고 크리에이터가 되겠다고 이야기해도 바로 실천하기는 사실 참 어려운건데 참 멋진 스무살 친구들이네요 저도 딱 스무살될 때 라오스여행 했었는데 그때에 추억이 다시금 생각나게하는 영상이었어요. 정말 감사합니다영상 너무 예뻐요 다음 여행지로 스위스에서 썰매나 스키타는거 보고싶어용 인스타아이디mhjxx",
        "writer": "UgyGmremN0BdqhDFFp54AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "출근길에 봤는데 나도 여행간 느낌, 대리만족하면서 기분좋게 웃으며 출근했네요",
        "writer": "Ugy8tRYPeJoPHz5mhFh4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "영상보다가 어느샌가 씌익 웃고있는 제 모습 발견머쓱, 영상 너무 재밌게봤어요 라오스, 가야게따,",
        "writer": "UgzYTSG5MlM6IoLdHpJ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "이순간은 영원한 추억으로 자리잡기를 바래요 앞으로 펼쳐질 너희들의 세상도 이처럼 당당하게 헤쳐나가길",
        "writer": "Ugy2uJG5-QYx-Jl5wdl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "저도 평소에 사진찍는데에 관심이 좀 있어서 어떻게하면 예쁘게 찍을 수 있을까 했는데 저런 노력이 필요한거였어요 .. 진짜 어린나이에 친구들 너무 대단하고 멋져보입니다. 남자친구랑 전역하면 꼭 방비엥에 가자고 약속했었는데 이 영상 보고 마음이 더 굳혀지는 것 같아요... 감사합니다 저도 열심히 사진찍는거 연습해서 여미에 글 올려보고 싶네요 (인스타아이디 superyoung_99_pf)",
        "writer": "Ugwjd8RAbunQxz2_2Lp4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "고3때 서울여행 갔을때 제일 기억에 남았던 게 여미 사무실에 방문해서 이야기나눴을때 였어요 기억하시려나, 그때 꼭 대학 붙어서 한번 더 놀러갈게요. 이런 얘기했었는데. 서울로 대학은 다니고 있지만 저도 바쁘고 여미분들도 훨씬 바빠지신것 같아요. (다시 만나뵙고싶은 마음은 굴뚝같지만바쁘시니, 언젠가는 만날 수 있겠죠 ) 고등학교때 세계일주를 꿈꾸던 마음 항상 놓치고 살다가도 여미 보면서 늘 다잡아요. 열심히 알바하고 준비해서 20대 안에 8개 나라 이상 다니기 라는 목표를 세웠어요. 저도 조만간 여행영상을 보낼수 있길. 10대의 제게 꿈을 주고 20대의 제가 그 꿈을 잊지않게 해주셔서 고맙습니다. 꼭 실현할게요 hui_seo_cp",
        "writer": "UgyyXkvOwZGJXlzb5-14AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "역시 여미.",
        "writer": "UgwvD7y84dV6kkVupgJ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "블루라군 엄청이쁘네요.. 먹방은 요기. 선셋 촬영 11(비속어) 풍경 실화, 영상 잘봤습니다. 좋은 자연 풍경 음식과 함께 좋은 추억 많이 쌓으셔서 너무나 부럽습니다, 올 한해도 행복한 한해 되시길 바랍니다. 여미도 승승자구 하시길 바라요. (인스타 ID wooseokmon)",
        "writer": "UgwMQdpqXC-cmpIL33t4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행(비속어)치다 덕에 이번에 유럽여행 갔을 때에도 사진 재밌게 찍을 수 있었어요 dhlee_16",
        "writer": "Ugx3m9MPhV0F3RNLS7J4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "이번 에피소드의 제목이 마음처럼 될 리가 없는 우리의 여행 이잖아요. 그런 게 바로 여행의 묘미가 아닐까요_ 저는 계획이 짜여진 여행 보다는 즉흥 여행을 좋아해서 이번 에피소드의 제목이 제가 생각하는 여행관( )과 딱 맞는다는 생각이 들었어요. 그리고 연출에 관심이 많아서 자꾸만 저도 모르게 연출 신경 쓰면서 봤는데 물로 뛰어들 때 맥주잔에 뛰어드는 것처럼 표현하신 거나 갑자기 빠르게 재생됐다가 원래 속도로 돌아오는(전문 용어가 있는진 모르겠네요) 연출들이 너무 인상 깊었어요. 사소한 것 하나까지도 신경 쓰면서 제작하신 게 보이더라고요 요새 알바를 3개나 하느라고 여행갈 시간이 없어서 슬펐는데 이 영상 보면서 힐링했어요 대리만족 아 그리고 여미가 떠났으면 하는 다음 여행지는 코타키나발루요.... 석양이 예쁜 도시라는데 여미의 뛰어난 영상미로 보면 더 좋을 것 같아요 다음 에피소드도 꼭 꼭 챙겨볼게요 . (인스타 아이디 (이메일))",
        "writer": "UgwLL3DZqh-KfbkFYNV4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "영상들 너무너무 잘보고있습니다. 항상 공감할 내용들과 좋은 색감과 여행가고 싶은 욕구를 만들어 주셔서 감사해요 거기에 보기좋은 편집 기술 GOD, 제가 다녀왔던 라오스가 맞나 생각이 드네요 아름답고 라오스를 잘 담아주신거 같아요. 앞으로도 좋은 영상과 정보 부탁드릴게요 더더 많은 팔로워를 위하여..... 700k 축하드립니다 인스타아이디 k_youy",
        "writer": "Ugwd_EyIsOLPWyrEGad4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "1편 볼때는 정읍에 사는데 정읍에 있는 고등학교 출신이라고 해서 놀랐고 두번째로는 작년에 처음으로 해외여행을 갔는데 첫 해외여행 간 곳이 라오스여서 또 놀랐습니다 근데 영상을 볼 수록 라오스여행 갔던게 생각이 나고 저는 패키지여행으로 가서 거의 시간에 쫒기느라 많이 즐기지 못했던게 아쉬웠는데 이번 영상은 자유롭게 노는 분위기라 너무 부럽기도하고 저도 저렇게 즐기고 싶다는 생각을 하게되었어요. 또 라오스의 자연과 어우러지는 풍경도 너무 적절하고 예쁘게 담아낸 영상미를 보며 크으으 감탄이 절로 나오더라구요(역시 여미) 성인이 되어 다시 라오스를 가게되는 일이 있다면 저도 여유를 가지고 액티비티도 즐기면서 놀고싶다는 생각이 드는 영상이였습니다 좋은 영상 항상 감사해요..",
        "writer": "Ugz5D0XmKdH63MWsK8B4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행을 좋아하면서 추억을 남길수 있는 여러방법들 중에 영상으로 만들어보고 싶어서 영상편집을 배워보려고 합니다.. 아직 배워본적도 없고 아무것도 모르지만 최종목표는 제가 만든 영상이 여미sns에 올라가는 그날까지 열심히 해볼게요 영상보니까 라오스에서 라면먹고싶어지네요, 인스타 아이디 jujino1103 입니다.",
        "writer": "UgxapxvTaO4TAIdIsFF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "작년에 라오스 블루라군갔는데 무서워서 다이빙 못했는데 영상보니까 후회스럽습니다, 라오스 너무너무 아름다웠는데 영상으로보니 다시 생각나네여.",
        "writer": "Ugw2AAwSvm8-Y7Ii_LB4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "블루라군은 소(비속어)을 씻는 성스로운 곳이군요. 저도 꼭 가보고 싶스무니다 godrami",
        "writer": "UgyqUUWE1aSbxLJA7c94AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "항상 영상이 너무 예뻐서 어떻게 찍는걸까 궁금했는데 이번에는 여행지 이외에도 찍는 과정이 나와서 재밌게 봤어요 역시 출장이라고 말하는데엔 다 이유가 있었군효 하지만 여러가지 고충에도 불구하고 크루분들의 일에 대한 애정이 느껴져서 괜시리 제 진로도 생각해보게되네요 또 본격적인 취준전 마지막 여행을 떠나고 싶어 지난 학기 무리해서 돈을 모으다가 체력 정신적으로 피폐해져서 현타가 왔었는데 돈모으길 잘했다는 생각이 드네요 영상 보다보니 20살때 제가 꿈꿨던 여행계획들이 떠올라서 뭔가 버킷리스트를 이뤄가고 있다는 뿌듯함이 생긴것 같아요덕분에 대학 전 세웠던 버킷리스트 다시 꺼내보게 됐어요. 풋풋한 리스트들보니 낯설면서도 반갑네요 이제 종종 보면서 못했던 것들 더 해봐야겠어요 아 저는 아프리카 여행 영상 보고 싶어요,이유는 전에 남아공을 갔었는데 너무너무 예뻤던 거 있죠그래서 다른 곳들도 가고픈데 아무래도 쉽게 가기 어려운 곳이니까 제가 좋아하는 채널에서 아프리카를 만나면 반가울 것 같은 마음에 이런 생각을 하게 됐어요 그런데 이번 시리즈 영상 보니까 그곳으로 출장가면 넘나 고생하실 것 같아서 차라리 가지 않는게 낫겠다 라는 생각도 많이 드네요 ji_hyun_jul",
        "writer": "UgwLF6lzfwaDedWGcgN4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "아 진짜 여행가고싶다(한숨) 이벤트 보고 들왔는데 좋은 여행 동영상 찾아서 너무 기쁨 . 여행가고 싶음 미치도록 가고싶음 (비속어)가 될 것 같은 잘생긴 분들 때문에 이발하러 가요 션하게 (세로) Insta brandon_parkk",
        "writer": "UgyyeMOht63KnyATjVl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "1편을 보고 크리에이터를 꿈꾸는 구독자와 동행을 한다는 주제가 신선해서 2편을 기다렸어요. 역시나 알록달록한 색감이 가장 먼저 눈길을 확 끄네요 버기카 타고 가면서 소(비속어)이 날라온것부터 옮긴 숙소가 단수단전이었고 버기카가 길에서 고장나기도하면서 예상치 못한 상황들도 있었지만 망고나 샌드위치처럼 맛있는 음식도 먹고 블루라군의 새파란 물에 여미 입사..라고 외치며 다이빙도하고 벅차오르는 노을도 보는 말 그대로 희노애락이 다 담긴 청춘여행을 보는 것 같았어요.인생샷찍는 재미로 여행가는 저에게는 (이름)과 (이름)이 인생샷을 찍고 현지 거리에 나가 투표해달라며 소통하는 모습도 매우 인상깊었답니다 항상 여행에 미치다에 올라오는 여행 동영상보면서 나도 언젠가 여행 동영상 꼭 찍어봐야지라고 막연하게 생각하고 있었는데 여행 동영상을 찍기 위해 이렇게까지 고생하시는줄은 이번 편을 보고 처음 알았네요. 어딜가나 촬영 먼저하고 먹을걸 앞에 두고도 한참 촬영하고 버기카가 고장난 그 순간까지도 허투로 쓰지 않고 그림을 만들어내는 모습을 보면서 입을 벌리고 봤습니다. 여행 동영상 하나에 많은 고생이 담겨있다는걸 볼 수 있어서 새로웠어요.. 이번 프로젝트를 통해 크리에이터를 꿈꾸는 (이름) (이름)은 여미투어를 함께 경험하고 실제 크리에이터분들과 이런저런 대화를 나눌 수 있다는 점이 인생에 있어 큰 행운이었을 것 같네요 그로인해 실제로 (이름)은 브이로그를 준비하고 (이름)도 직접 여행동영상을 찍어봤다니 더욱이요 저는 크리에이터를 꿈꾸는 사람은 아니지만 주변에 제가 하고싶은 분야에 대해 조언을 얻을 분이 없어 갈피를 못잡고 시간을 보내다가 비교적 늦게 시작한 입장으로서는 이런 기회를 얻은 (이름) (이름)이 조금은 부럽기도하네요 여행 동영상을 본거 같으면서도 제작기도 본거 같고 아주 흥미로운 여행 동영상이었습니다. 개인적 바람으로는 다음엔 여미가 많이 가는 여행지(반사회적용어) 여행지의 알려진 관광지가 아닌 현지에서 즉흥적으로 발길이 닿는 대로 걷고 또 걸으며 즐기는 여행을 해보았으면 좋겠어요. 제가 항상 꿈꾸는 여행이거든요. 마음속에서는 꿈꾸지만 막상 그러려면 관광지에 대한 아쉬움도 살짝 있고 막상 계획없이 여행하기에는 망설여져서 항상 꿈에 그리고만 있답니다 여미에서 먼저 해주시면 용기를 얻고 저도 할 수 있을 것 같아요. 이번에도 동영상으로 힐링시켜주셔서 감사해요 (인스타ID prinzessin_y)",
        "writer": "UgxEDGnOJG9KX_4U_594AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "정말 여행을 사랑하는 사람으로서 그동안 최애 프로그램이 꽃보다 시리즈였는데 여미가 유튜브 컨텐츠를 시작하면서 여행 관련 TV프로그램에 흥미를 잃었습니다 그만큼 요즘 여미 유튜브 볼 때 진심 행복을 느낍니다 대리 여행하는 느낌이랄까요 근데 그런 영상 하나하나가 전부 고되고 또 고된 스케줄 속에서 여행하며 촬영과 편집까지 쉬지 않아야 탄생한다는 것을 이번 에피소드 1 2편을 보며 절실히 느꼈습니다 여미 크루분들 늘 존경하고 응원합니다. 더 엄청난 건, 그와중에 대학교 3학년까지 열심히 달려와서 첫 휴학을 한 뒤 군대 가기 전 여행 한 번 거나하게 다녀오고 싶다고 말하고 다니던 제 사정을 어찌 아셨는지, 또. 여미튜브를 보면서 늘 저기에 껴서 함께 여행가고 싶어하던 제 바람을 어떻게 아셨는지 또 이렇게 대형 이벤트를 준비해주셨네요 늘 여미 이벤트에 열심히 참여하는 구독자로서. 이번엔 꼭 당첨되기를 바라봅니다 jf_georgeee",
        "writer": "UgxGKbBspvJ8uZFc7HJ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "꽃청춘으로 라오스라는 여행(반사회적용어) 처음 접하고 와 더 나이 먹기 전에 꼭 다녀오고 싶은 여행지다.라고 생각했어요. 주변 사람들에게 라오스 같이 어때 라고 물었을 때 난 그렇게 고생하는 여행지는 별로, 라는 대답으로 까이기 일쑤 그리고 점점 늘어나는 여행객들로 막상 다녀오니 너무 관광지화 되었고 놀거리도 없다는 후기로 마음이 식었는데 여미 영상을 보니 다시 새롭게 가고 싶다는 욕구가 뿜뿜하네요. 하루종일 물놀이 하고 달달한 망고도 먹다가 jmtgr 바게트도 먹고 놀고먹고쉬고놀고 싶네요. 또 사진 찍으러 가고 싶은 욕구도 생겼어요. 나름 주변인들에게 사진 잘찍는다는 소리도 좀 듣는 저로서 인생샷 욕심도 나구요. 사진 칭찬 들을 때마다 기분 좋더라구요 늘 여미를 보며 여행욕구는 무한생성되는데 막상 실천을 할 수 있는 여러가지 요건이 부족하더라구요. 똑땅 영상으로나마 세계여행을 즐기고 있는 중입니다. 앞으로도 많은 여행 부탁드려요. (인스타 eunbbbyul)",
        "writer": "UgyRNbPdP-8y3F4eFih4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "나도 고3 끝나고 시간이 많이 남는데 침대에서 이렇게 허무하게 시간 보내는게 너무 아깝다 국내여행이(반사회적용어) 가야지.",
        "writer": "UgzgI6TYO2LyGhJu4U54AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "저보다 어린친구들의 꿈을들으면서 벌써부터꿈이확실하게있다는것에 부러웠고 영상편집자를꿈꾸는사람으로써 여행영상과 색감등을보면서 감탄했습니다 저도영상편집이 나름쉬워지면 여행크리에이터가 되보는게꿈인데 다시한번 동기부여가 된거같아 흐뭇하게감상했네요 (인스타 tootoo_yj)",
        "writer": "UgyL-UIkoXZY5PuJYBx4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "사람들은 여행다니면서 쉽게돈번다 라고 얘기할수있지만 알고보면 그어떤 다른일보다 힘들고 많이 생각하고 또 노력한만큼 결과물이 나오는게 여행크리에이터이지 않나싶어요, 여행을 정말 좋아하는 저로써도 여러 여행 영상들을 보면서 생각해놓은 구도나 촬영으로 영상을 많이 찍어두기만하고 막상 편집하려니 눈앞이 캄캄하더라구요. 딱한번 열다섯 대식구의 세부영상 15분짜리 편집하는데 한달을썼답니다, 마찬가지로 구독자입장에서 길어야 15분여의 영상이지만 그 안에 숨겨진 피나는 노력과 마음을 다 헤아릴수는 없겠지요, 여미 동영상 보면서 느낀점은 여행을 좋아하는것과 여행컨텐츠를 잘만드는것은 천지차이라고 느꼈어요 여미가 잘하는건 좋은컨텐츠만드는것.. 제가 잘하는건 여행가는것.....1등 주시면 누구보다 더 짜릿하게 잘 여행다녀오겠습니다 태어나서 이런거 한번도 되본적없지만 간밤에 한번 남겨봅니다. 항상 여행욕구 뿜뿜 영상 감사해요 (인스타아이디 ssooooong2)",
        "writer": "Ugxk5RkaLuD4ErVCRf54AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행을 꿈꾸는 아이들과 여행을 그려가는 크리에이터의 만남 20살이 되기전에 우리나라를 벗어나 새로운 경험을 자유로운 여행을 꿈꾸던 서영이와 관수가 여행의 미치다를 통해 크리에이터들과 라오스 여행을 떠나고 왔네요. 여행을 떠나는 설렘 새로운 만남 낯선 땅에서의 새로운 경험들을 하는 아이들의 영상을 통해 저를 포함한 영상 시청자들이 설레게되고 여행을 계획하게되고 일상에서 벗어나 꿈같은 상상을 하게 되는거 같아요. 여행하는 설렘 뿐만아니라 많은 사람들이 여행 크레이어터에 대한 생각 편견들이 있어요. 직접 영상을 제작하는 크리에이터들의 생각과 직업적으로 접근한 여행, 그러한 여행 크리에이터들의 고민과 어려움을 영상을 통해 느낄 수 있어서 너무 좋았어요. 특히 여행에 미쳐서 여행 크리에이터를 꿈꾸는 사람들에게 여행을 즐기는 아이들과 여행을 기획하고 준비하는 크리에이터들의 생각을 들을 수 있어서 너무 좋았습니다. 여행을 좋아하시는 분들 다들 한번쯤 이 생각을 해보셨을거에요. 와 여행을 직업으로 하는 크리에이터들 부럽다, 네 저도 그런 사람들 중 한명입니다. 사진촬영을 좋아하고 여행에 (비속어) 사람 중 한명입니다. 저 스스로 틈틈히 아르바이트를 통해 여행을 가고 사진을 찍으면서 꿈을 키워가고 있지만 (이름) 반대가 너무 큽니다, 여행 크리에이터. 쉽지 않은 직업이지만(영상을 통해 보시면 압니다.) 제가 좋아하고 열심히하는 모습을 실제로 업으로 하고 계시는 여미 의 도움을 받아 어머니와 함께 여행을 떠나서 어머니께보여드리고 싶습니다. 여행에 (비속어) 저의 도전을 꼭 여행(비속어)치다를 통해 (이름)을 설득(비속어)고 싶습니다..... (제가 기획하여 멋진 영상과 사진을 저의 첫 작품을 만들 수 있게 도와주세요..) 인스타그램 bbak_joon",
        "writer": "Ugwhcl8_3BrdIABs1sF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "언젠가 한번은 꼭 라오스를 가보고 싶다고 생각하고 있었는데 이번 여미의 영상을 보니 당장이(반사회적용어) 떠나고 싶네요라오스야 말로 청춘이라는 단어에 가장 잘 어울리는 나라같아요... 두 고삼 청춘의 여행기가 담긴 영상 너무나 잘 봤습니다다음에 라오스를 가면 꼭 이런 즐거운 영상을 찍어봐야겠어요 여행에...미치다.... 앞으로도 여행에 미치며 살겠습니다.. 인스타 아이디 zsooyeonz",
        "writer": "UgzIPGddb4W9Zo1Y76t4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행을 사랑하는 사람들 중 하나로 여행이 일이 되면 행복하지 않을까라고 고민하던 시간들이 있었는데 그 고민에 대한 조언을 만난 것 같아 반가운 시간이었습니다. 바쁘고 힘든 출장길이시지만 일을 하시며 행복해보이는 모습이 너무 보기 좋았어요. 관수서영 꿈나무들의 반짝거리는 눈을 보며 (비속어) 횡단열차에 처음 몸 싣던 그때의 열정이 떠오르기도 하고 영상을 시청하는 저까지 힘을 얻어갑니다. (여미 입사를 외치던 꿈나무들에 미소지어진) 오늘도 여미의 멋진 여행 영상 보며 다녀온 곳에 대한 향수도 느끼고 다음에 갈 곳에 대한 기대도 해봅니다. 좋은 컨텐츠 항상 감사합니다 . 인스타아이디 mingle_k",
        "writer": "UgwdGSeTQaa3_zF3MOd4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "저는 원래 댓글과 좋아요를 잘 누르지 않는 편인데 요번 영상을 보고 색감 편집 다 너무 맘에 들어서 좋아요를 눌렀다가 인스타를 보고 댓글까지 쓰러 왔어요. 정말 15분이 15초처럼 느껴질 정도로 재밌는 영상이었어요.. 저도 (이름)처럼 (비속어) 횡단열차를 꼭 타보고 싶어서 정보들을 캡처해두고 메모장에 정리해 놨었는데 (이름)을 보면서 저를 보는 줄 알았어요 여미 크루들 항상 응원합니다 인스타 아이디 joyj_0619",
        "writer": "UgyGSAd1dmQhZYBjL_V4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "어릴적부터 사진작가라는 꿈을가지고 있는 사람입니다. 20살에 처음 여미 영상을 접하게 되어 영상에 반했었고 마침 선교로 태국을 가게 되어 난생처음 여행 영상을 만들어봤었습니다. 배운적도 없고 아무것도 몰라서 이틀 삼일 밤을 새고 유튜브를 계속 뒤졌었던 기억이 나네요 언젠간 여미팀에서 제 영상을 보고 감동받을 날을 기대하며 한국에 돌아와 영상학원을 다니기 시작했고 이젠 영상팀에서 일할만큼( ) 어느정도 다루게 되었습니다. 여미 덕분에 영상에 열정을 가질수있었고 또 하나의 실력 이 생겼습니다. 지금은 퇴사를 하고 쉬며 다음 회사를 준비중인데 여미같은 (또는 여미에 ) 회사에 갈수있으면 좋겠습니다. 늘 잘보고있습니다 이벤트 열어주셔서 감사합니다 앞으로도 행복하게 여행하며 살기를 인스타 아이디 98_hj_xx",
        "writer": "Ugx3eydE3NuxlA4Op-d4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "평소에 해외여행에 관심이 많아 여행에 관련된 영상을 유튜브로 찾아보면저 나도 꼭 저기 가봐야지 하는생각으로 열심히 아르바이트하면서 돈을 모으고 있습니다.이 영상을 보면서 첫 해외여행인 베트남 옆에 위치한 캄보다아를 갔습니다. 첫 해외여행 너무나도 떨리고 설레이는 마음으로 비행기를타고 가이드분이 가이드 해주시는곳 여러곳곳을 다녔는데 너무 좋아서 그게 영상으로 남았으면 어땠을까 라는 생각이 들었습니다. 그래서 저도한번 서영이처럼 도전을 해보려고 합니다. 이번년도에는 여행을 가서 영상만들아서 여미에 저의 영상이 올라오는것이 목표입니다.. 여행에 미치다 정말 사랑합니다항상 응원하고있어요.. 인스타 아이디mjeong_1221",
        "writer": "UgwgQmpGyekLqt2qYu14AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "고3 구독자 다음으로 재수생 구독자의 vlog 어때영 여행에 미치다 캘린더랑 다이어리 세트 샀는데. 이벤트 당첨돼서. 다이어리 가지고 여행가는 vlog찍으면 딱일것 같쥬 인스타 dvswl_peace 입니당",
        "writer": "Ugx_ZMarGFClT9vwufp4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "와, 진짜 너무 전문적으로 이것저것 하나하나 세심하게 체크하면서 하는 건 이번 에피소드 1을 통해 처음 알았어요 이런 황금영상은 절대 그냥 나오는 게 아니구나 생각을 했고 지상파와 공중파보다 더 프로페셔널하고 여행영상에 있어서는 당연히 베스트 영상인 거 같아요.... 그리고 카페에서 노을하고 같이 사진 찍고 보정했을 때 오 하면서 봤어요 시크릿 라군에 렌터카 해서 갈 때 렌터카가 고장이 났을 때 저 같았으면 당황을 하면서 안절부절 하루 종일 가만히 서 있었을 텐데 고장 난 걸 능숙하게 잘 해결하시고 그 고장이 난 시간을 또 잘 활용을 한 게 진짜 저에게 엄청난 배움을 배우고 가요 그리고 마지막에 (이름)하고 (이름)이 하고 싶었던걸 말을 했었는데 그게 말뿐이 아닌 진짜로 했다는 거에 진짜 대단하다고 느꼈어요, 대다수가 한다고 말은 하지만 실천하기가 진짜 어려운 부분인건데 두 분 다 했다는 거에 진짜 리스펙 해요.... 그리고 안 그래도 여행 너무 좋아하는데 이번 에피소드를 보고 라오스는 아니더(반사회적용어) 가깝고 아름다운 여행지에 가려고 마음 먹었습니다... 매일매일 새로운 여행컨텐츠와 유용한 정보를 올려주시고 알려주셔서 항상 감사합니다 )) 앞으로도 계속 좋은 컨텐츠와 유용한 정보 기대하고 감사히 이용할게요..... ( 인스타그램 Ha_taej95 )",
        "writer": "UgyLd9-Ry4FbtmOJIb94AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "(1) 안녕하세요. 저는 전남지역에 살고 있는 한 고등학생입니다. 어렸을 적부터 가족들과 이곳저곳 여행 다니기를 좋아했었어요. 그러다보니 자연스레 관광 여행과 관련된 무언가든지 하고 싶다는 생각을 가지게 되었고요.. 또 동시에 어렸을 적부터 정해진 틀 안에서의 삶을 살아온 탓에 정작 제게 가까웠던 것들은 여행보다는 빨간펜으로 그려진 동그라미(정답)와 짝대기(오답)였어요. 그러다보니 여행에 대한 저의 짝사랑은 더 깊어졌고요.. 학교에서도 관광동아리에 들어가 다양한 활동도 해보았지요. 여행이 단순히 내 즐거움을 충족해주는 수단으로 여겨지기도 하지만 제가 느끼는 여행은 그 공간과 사람들 문화에 녹아들어 나 자신에게 정답과 오답만을 가진 세상이 아니야.. 세상은 더 넓어.. 이런 게 다.름.이라는거야. 를 말해주는 것 같아요. 그리고 이번 영상들이 여행꿈(이름)들과 함께한 진솔한 콘텐츠여서 더욱 몰입해서 보게 되었어요. 평소 여미를 보면서 여행에 대한 이야기를 사람들에게 공유하는 채널로 제겐 너무나도 멋진 채널이었어요. 여행을 가지고 소통한다는 것이 제 소망이자 바람이거든요.. 하지만 이렇게 멋진 채널을 영상을 만드는 데에도 엄청난 노력과 수고가 부담 되어야만 하는구나 라는 생각이 들게 되었어요. 여행 이기보다 출장 이라는 표현이 간접적으로나마 와닿게 되기도 했고요. 그런데 마지막즈음에 일반 여행과는 다른 특별한 여행이기에 직업을 사랑한다 라는 말씀을 듣고 정말 여행을 사랑하는 마음에서 라는 것을 느꼈어요. 그리고 저도 여미 영상들을 보면서 그런 마음을 가진 사람이 되고 싶다는 생각을 단단하게 만들어가고 있어요. ) 고등학생 시절에 이 영상을 통해 저도 가지고 있던 고민들과 궁금증을 해소할 수 있었고 제가 진정으로 원하는 것이 무엇인지에 대해 고심할 수 있는 시간도 만들어준 것 같아요... 여미 감사합니다.. ) (2) (이메일)_gurt",
        "writer": "UgzuXu-DAZlXJKzAhT94AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행은 예기치 못한 일들의 연속이고 소중한 인연을 맺고 이야기를 만들어나가며 몰랐던 나를 발견해 나가고 두려움을 극복하여 용기를 내고 마음 껏 감탄하며 즐기는 것 그리하여 잊혀지지않는 소중한 추억으로 남기는 것이라고 생각해요. 영상을 보면서 제 지난 여행이 떠올랐어요. 수능 끝나고 사촌언니와 떠난 11박 13일의 방콕여행에서 정말 많은 일들이 있었는데 여미 동영상을 보니 파노라마처럼 흘러갔어요. 일일투어하는 날 아침 열병을 앓아 죽을 뻔 하고 스카이다이빙은 강풍으로 취소되고 큰 마음 먹고 예약한 호텔 수영장은 가(비속어)도 못하면서 많이 우울해 했는데 지금은 그 마저도 소중한 추억으로 제 가슴에 남아있어요. 여행을 끝내며 속상함에 눈물흘리는 저에게 사촌언니가 한마디 했어요. 여행에서의 기억으로 일상생활을 살아가는 거야. 어느 여름날 밤의 꿈같은 기억으로 가슴에 품고 다시 돌아가야하는거야. 그 행복했던 기억만 있으면 되는거야. 정말 그랬어요. 버틸 수 없을 것 같던 순간에 스쳐가는 여행에서 웃던 나의 모습 때문에 전 또 버텨요. 이것이 우리가 여행을 떠나는 이유고 여행에 미치는 이유겠죠. 관수와 서영이의 여미(비속어)션 꿈나무 투어를 보면서 가슴 한켠이 뜨거워진 이유 또한 여행에 대한 열정과 갈망이기 때문일 거에요. 수능이 끝나고 어른으로서 나아가는 첫 걸음을 여행에 미치다식구들과 함께 해서 더 뜻 깊었을 관수와 서영이의 멋진 스무살을 함께 응원해요... 그리고 여행(비속어)치다의 다음 여행지는 아이슬란드였으면 좋겠습니다.. (인스타 아이디 sun__silver)",
        "writer": "Ugw8JzcTcCQJyHeodCV4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "저도 고3인게 엊그제 같은데 7년이라는 시간이 흘러버려네요. 그때에는 고3 겨울 방학에 일본여행을 가서 간 기억이 나는데요. 이런저런일이 있었고 추억이 된 여행이였죠. 저 나이때에 그때만의 풋풋함이 느껴지는것 같아요. 몇달뒤에는 성인이 되어서 더 큰 여행을 하겠지만요.",
        "writer": "UgxPTBFSIubQeJ93HKF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "직장을 오늘 그만두었고 방금 전 치앙마이에 여행 간 신혼부부의 영상통화를 받았으며 친구들은 여행 사진들을 줄기차게 올리고 있는 상황의 이 시간 솔직히 이 영상은 저를 너무 괴롭게 합니다 자괴감에 휩싸여 자존감은 이미 바닥을 찍었고 행복감은 나와는 상관없는 일인 것 같은 삶을 살고 있습니다. 안정적인 자리를 잡지 못하고 있는 저에게 현실적으로 생각해야 할 때라고 주변은 외칩니다. 하지만 전 이성적인 삶을 꿈꾸며 하고 싶은 일을 하는 것이 맞다고 생각합니다 여행은 살아보는 거야 라는 에어비엔비의 말처럼 여행에 관해서는 늘 살아가는 여행을 꿈꾸고 있습니다. 불과 세 달 전 치앙마이에서 한 달을 살고 왔고 반년 전 라오스에서 열흘을 보내고 왔지만 영상을 보면서 얼마나 그립던지, 그 도시 그 자리 그 환경 그 느낌 관수와 서영이의 기쁨에 더할 나위 없이 공감할 수 있었던 것 같습니다. 진정으로 내가 무엇을 원하는지 무엇이 나를 행복하게 하는지 아직은 완전히 모릅니다. 그래서 이런 기회가 주어졌을 때 이런 기회를 꼭 잡고 싶습니다. 저를 지금 바로 발리로 떠날 수 있게 의미를 부여해 주십시오, 발리 한달살기라는 버킷리스트를 꼭 이루고 싶습니다.. (인스타 director_cyy)",
        "writer": "UgxVUHxaNTvOnkrlJRJ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "수많은 여행영상을 봐오면서 진짜 재밌게 여행한다 나도 이런 영상 찍어보고싶다 이런 사진 찍고싶다 라는 생각을 많이 했는데 직접 그걸 해보게되고 느껴본 결과 수 많은 노력과 시간을 겪어서 만들어진다는걸 알게되었고 연예인들과 같은 여미 직원 및 크루분들을 만나서 그 외에 에피소드를 듣고 그 노력을 알게되니 대단하고 감탄을 안할수가 없었어요. 고3, 한 없이 철 없고 아무것도 모를때 남들 대학준비 한다고 하니 나도 따라서 하게되었고 나를 위한 대학이 아니라 남들이 가니까 나도 가는 대학이 되어버려서 휴학을 하고 떠난 여행. 나만을 위하고 나에게만 집중 할 수 있었던 여행. 나를 위한다는것을 알게되었는데 지금 고3이라는 나이에 본인을 위한 여행을 할 수 있음에 너무 좋은 계기인거 같아요. 입시 취업 진학 이라는 높디 높은 장벽 사이에 잠깐이나마 틈을 만들어 자신을 위한 시간을 만들고 가져볼수있게 만드는 영상 같습니다. 여미분들 언제나 좋은 영상과 여행정보 많이 얻고 힐링해 갑니다. 인스타 93__w.y",
        "writer": "UgxheKukKfwM0h4m-n54AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "와 대박보면서 관수 형 서영이 누나가 너무 부럽다는 생각 밖에 안들어요. 그냥 진짜 행복해보여요,이제 고3되는 제가 네비(비속어)션도 아닌 여미(비속어)션을 보면서 1년만 참자고 마음속에 억지로 집어넣었던 여행가고 싶다는 생각이 다시 들어요 아 진짜 저기 내가 갔어야 하는데 라는 생각도 들고 재밌게 놀고 망고먹고 다이빙하고 얘기하고 하는거 보고 저도 제가 여행갔을때의 느낌과 많이 공감되는 거 같아서 힐링도 됬어요) 그리고 또 내가 여행하는 걸 영상을 찍어보고 싶다는 생각이 들었어요. 영상을 찍으면서 여행을 하면 영상 찍으면서 생기는 에피소드나 고생 추억들도 남으니까 추억이나 행복은 두배가 될거 같아요. 그 느낌을 제가 아직 모르니까 여미를 통해서 간접경험 잘 하고있습니다.그래서 서영이 누나랑 관수 형이 더 부러워져요. 진짜 저렇게 여행가면 레알 재밌겠다.여미(비속어)션 너무 좋아욬 여행가서 영상으로 찍을 수 있다면 저는 고프로 들고 촬영하고 싶어요. 각도에 따라서 여행의 분위기도 다를거 같고 사람들 많은데서 고프로 들고 다니는 것도 쑥스럽지만 즐길거 같아요. 하지만 여미크루분들이 여행겸 출장가는 것도 엄연히 일이고 비즈니스와 관련 되있으니까 여행을 100프로 느끼지 못하실수도 있을거 같아요. 거기서 밸런스를 어떻게 맞추시는지 궁금해요. 그리고 좋아하는 일하면서 돈도 벌고 직접 만든 라이브 기록을 여러사람들과 공유하는게 재밌을거 같아요. 이제 고3되는 학생이에요. 저는 어렸을때 부터 해외 여행 여러 나라에 관심이 정말 많았고 지금도 많아요. 여러 나라의 수도를 외우고 시간만 나면 여행 블로그 찾아서 보고 그랬고 지금도 그래요. 또 모두투어나 노랑풍선같은 여행사 홈페이지에 들어가서 여행 상품 일정표 보면서 시간을 보내요. 중학생때 부터 가족들과 패키지 여행가면 항상 뭔가 아쉬웠어요. 왜냐하면 저는 관광지 말고 그냥 현지인들이 어떻게 살고 우리의 일상같은 로컬들의 평범한 일상 생활 같은 걸 보고싶었어요. 그래서 저 혼자 또는 아빠와 일정 끝나고 저녁에 지하철역 대형마트 영화관 골목 같은 로컬들이 평상시에 사용하는 일상적인 공간을 구경했어요. 웅장한 관광(반사회적용어) 봤을 때 보다 저는 그때가 더 설레고 재밌더라구요. 가장 기억에 남는 건 중3때 미서부 패키지 여행을 갔을때 월마트에 간거에요. 한국에서 컴퓨터로 구글 맵스 보면서 A4용지에 호텔에서 월마트 가는 법 그려서 그 종이를 가져가서 보면서 월마트에 갔어요. 월마트 간판 발견했을때 진짜 (반사회적용어)되고 기뻤어요.. 내가 만든 지도로 그토록 가고 싶었던 곳에 도착했다는 느낌과 성취감도 컸어요. 카메라 매고가서 월마트에 있는 식품과 물건들이 신기해서 신나게 찍어댔죠 그리고 10달러 들고가서 주스랑 껌사려고 계산대 에 갔는데 무인계산대더라구요. 그래서 제가 잘못하니까 직원분이 와서 도와주셨어요. 영어를 잘 못하는 제가 무작정 닥치니까 당황했지만 어떻게든 하려고 하니까 통하더라구요. 다 계산하고 직원분께 have a nice day. 라고 말하고 나오는데 기분이 되게 벅찼어요. 한국에서 일주일 전부터 계획했던 곳을 내가 직접 걸어가서 구경하고 외국인이랑 소통하는 과정에선 떨리면서도 설렜지만 막상 이뤄보니까 별고아니고 자신감도 생겼어요. 행복하기도 했구요. 그때 깨달았어요. 행복이 그렇게 크고 대단한게 아니라는 것을요. 가이드분도 저녁에는 위험하니 가지말라고 하고 엄마도 가지말라고 하셨어요. 그때 아빠는 안오시고 동생이랑 엄마랑만 와서 엄마는 동생때문에 저랑 같이 못가셔서 앞에 있는 편의점 간다고 하고 갔어요. 이렇게 여행할 수 있어서 너무 좋고 여행은 제가 사는 이유 인거 같아요. 그리고 저는 여미 크루들보다 더 어린나이에 여행에 미쳐있는게 아닐까요 제가 조준기 여미 (이름)보다 원조인거 같아요, 죄송해요) 이제 고3이라서 독서실에만 있는데 인스타로 여미 청춘여락 청춘유리 소식 보면 여행가고 싶어서 집중하기 힘들어져요 그래서 일부러 인스타 안보려고 해요그래도 여행생각은 나요 . 1년만 참자고 다짐하면서 열심히 하고 있습니다.그냥 나에겐 삶의 활력소인 여미가 끊어준 항공권으로 여행가서 내스타일로 십대때의 마지막 해외여행을 꼭 하고말거에요.. 그리고 전 어렸을때부터 여행에 미쳐있기 때문에 여미에는 딱 제가 맞아요. 아참 그리고 여미가 다음으로 갔으면 하는 곳은 칠레 푼타아레나스랑 아르헨티나 우수아이아에요. 푼타아레나스에서는 한국인 (이름)가 운영하시는 신라면 가게에 가서 신라면 드시고 우수아이아에서 가서는 엘칼라파테와 엘찰텐 직접 보고 오셨으면 좋겠어요... 여미야 (비속어) 나 여기있다 명진 여행에 미치다 화이팅 ) 인스타 아이디jinjin_0630xx 입니다..",
        "writer": "UgxQC5r7GoQtvFQydIV4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "저도 여행을 너무 좋아해서 항상애들한테 역마살꼈냐는 소리를 많이 듣는 1인입니다 영상과 사진에 대한 관심이 많지만 여행에 미치다는 절대 못따라가겠어요 항상 여행에 미치다를 보면서 저도 저런 색감과 영상구도를 배우고 싶다는 생각을 많이합니다. 장비로보나 기술적으로 보나 여미크리에이터분들은 정말 존경스럽습니다 ..... 이 영상을 보기전 제 친구가 최근에 라오스 여행을 다녀와서 사진을 본 적이 있었는데 알고보니 여행에 미치다 1편을 보고 가야겠다 생각해서 출발 3일전에 바로 비행기를 예매하고 떠나고 왔더라구욬 여미의 파급력을 한번 더 놀라게 된 계기였습니다. 더구나 이번 라오스 영상을 통해서 더 깨달은것은 이제껏 여미 영상을 보면서 우와 진짜 잘찍는다. 저기 너무가고싶다. 너무 이쁘다. 이런생각만을 해왔었는데 시청자들에게 여행의 흥미와 맛집 이런것들을 확실히 와닿게 해줄려는 크리에이터분들의 노력과 힘듦이 느껴졌고 여행을 일로 느낄수 밖에 없는것이 너무 슬프고 고맙습니다 여미 크리에이터분들이 있기에 그리고 여행에 미치다가 있기에 저의 여행 욕구가 살아나고 또 하나의 일탈구, 같은 느낌을 줍니다 저도 기회가 된다면 영상에대해 자세히 알아가보고 접하면서 여행영상을 잘 찍어보고싶습니다 그리고 여행 크리에이터를 하면서 아쉬운점이 잠깐 둘러볼 여유가 없다고 하셨는데 영상을 보며 제가 생각할때 아쉬운점은 언젠가 그만 두게 될때 그 후에 여행을 다니던 추억들을 생각하면 가장 힘들것같아요. 그래도 현재를 즐기며 영상을 만들어주셔서 너무 감사합니다 마지막으로 , 1월 25일 간호사 국가고시 당당히 잘치고 나와서 병원 대기하는동안 친구랑 기억에 남는 여행 한번 가고싶습니다 (인스타 myhin___2)",
        "writer": "UgwPB4uaRqAv1ol2FeZ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "작년 3월 타히티에서 시작된 세계여행의 마지막을 올해 9월 라오스에서 끝내고 싶은 게 제 인생 가장 큰 버킷리스트입니다. 방비엥이 이제 강촌같다는 말에 살짝 고민했는데 이 영상으로 고민타파. 샌드위치 앞에서 촬영하시는 거 보고 진짜 대단한 직업정신이라고 생각했습니다. 활활 타오르는 두 친구 덕분에 많은 꿈에 텐션 높았던 스무살의 저를 떠올렸고 현재 오후1시까지 침대에 누워있는 저의 게으름을 야단쳤네요. 저는 이만 아르헨티나 바릴로체 샌드위치 맛집을 알아보러 가겠습니다. (인스타 아이디 imb(비속어)ee)",
        "writer": "UgwGE7tpE6apctJkOCp4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "매번 여행(비속어)치다 인스타 유툽을 챙겨보고 있는 스무살 예비대학생입니다... 평소에 가(비속어) 못했던 색다른 곳에 가는걸 좋아했는데 자유해외여행을 한번 다녀온 뒤 유투버들처럼 나의 여행기를 영상으로 기록하고 싶다는 막연한 생각을 가지게 되었어요. 수능이 끝나고 때마침 여행(비속어)치다에서 19살 여행크리에이터를 희망하는 친구들과 여행을 함께한다는 포스터를 봤습니다.직업을 크리에이터로 삼는다는것에 대해서 고민을 많이해 지원하는 것을 두려워해 신청조차 하지않았다는것이 지금은 너무 많이 후회가 되네요 여행(비속어)치다 영상을 꼬박꼬박 챙겨보는 저로써는 이번화에 정말 눈길이 많이 갔어요. 항상 완성된 영상만 보고 꿈을 가졌던 저라 이번영상에서는 항상 보던 이상적인면과 영상밖의 현실적이면을 함께 볼수 있어서 집중해서 볼 수 있었어요 여행 하루의끝에 서로 이야기를 하면서19살 친구들에게 현실적인 조언을 하는 부분에서 마치 나에게 말해주는 느낌을 받았고 영상속 그자리에 함께있는 듯한 느낌을 받아서 너무 좋았습니다영상속 친구들의 표정이 하나같이 너무 밝아보여서 저도 언젠간 한번쯤은 라오스에 꼭 가봐야겠다고 생각했어요 여행(비속어)치다에서 내놓는 영상의 색감은 항상 보는 사람에게 따뜻한 느낌을 주고 15분의 긴 영상이 너무 빨리 끝났다고 생각할만큼 지루하지않는 영상편집도 좋아요 Insta ordersheet",
        "writer": "UgzQHV-KkZ_JBpxq2Vx4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "저는 여행을 좋아하는 20살 소년입니다. 다소 긴 댓글이지만 끝까지 읽어주시면 감사드릴께요. 우선 소감을 말씀드리자면 저는 아쉽게 이런 기회를 접하지 못하였지만 그래도 여미에서 여행과 영상컨텐츠를 좋아하는 고3 을 대상으로 좋은 컨텐츠와 기회를 만든것에 정말 감사하고 기분 좋았구요. 저기 나온 관수라는 친구는 제가 고2때 155마일 국토횡단을 함께하며 만난 친구인데 제가 아는 친구가 제가 사랑하는 여미에 나오는걸 보며 이게 꿈 인가 싶기도 하고 신기했으며 더욱 더 기뻤담니다. 이번 컨텐츠를 통해 떠난 라오스. (블루라군) 정말 파라다이스 꿈꾸는 이상속 천상낙원이 있다면 저기라고 생각되네요.. 계속되는 블루라군 에피소드 더욱 기대되며 관수 미션 승리를 응원하겠슴돠. 여미에게 개인적으로 쓰는 편지 . Dear.여미 평소 여행을 좋아하고 영상 컨텐츠 또한 좋아해서 페이스북으로 여행에 미치다 를 처음 알게되었고 인스타 유튜브또한 팔로우를 하며 자주 보는데요 저는 여행을 좋아하지만 형편이나 상황이 여의치 않아 페북 그룹에서 각종 꿀팁 여행 정보도 스크랩하고 사진이나 여미의 영상으로 대리만족을 하곤 합니다 여미 초창기 부터 함께했는데 작은 페이지에서 딩고트래블 그 이상으로 유명한 채널로 자리잡으며 여행을 사랑하며 쫌 아는 사람들 사이에선 여미 하면 다 통하는 수준에 이르렀네요. 앞으로도 이런 팬들과 소통하는 좋은 컨텐츠 댓글 이벤트 가 기획되었으면 좋겠고 기회가 찾아 온다면 여행과 영상 제작을 사랑하는 저 또한 여미와 함께 떠났으면 합니다. 인스타 700k 달성 축하 드리며 1000k가 되는 그날. 각박하고 상막한 세상을 잠시 떠나 여미를 통해 모두가 여행을 사랑하고 떠나는 그날. 까지 구독자 그리고 팔로워 로서 함께 하며 응원하겠습니다... 사랑해요 그리고 고마워요 여미 (이메일)_seo_kim",
        "writer": "UgzpV-GU3XEsV3jaJyl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "너무 잘봤습니다노을 배경으로 사진찍으셨을 때 사용하신 보정어플 이름 알 수 있을까요",
        "writer": "UgyIJY3XEWMDndAuwv14AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "안녕하세요 올해로 22살 박예성입니다 여행 영상을 보며 그저 부럽다 라는 생각이 들더라고요 물론 여행을 좋아하기에 여행에 미치다 페이(반사회적용어) 보는 모든 사람들의 공통적인 생각이라고 생각합니다 저는 4월24일 나라를 지키로 부사관으로 입대를 합니다 생일 4일전에 입대를 하여 너무 슬프지만 현실이니 받아들입니다) 저의 첫 여행은 작년9월이였습니다 언어의 장벽이 두려워 생각지도 못하기도 하며 돈이 부족한 현실이였지만 친구에게 손을 뻗어 도움을 받아떠나게 되었는데요. 그 때 느낀 감정 지금도 생각하는 것은 화려했고 꿈만 같은 여행이였다 라고도 생각하지만 왜 이제서야 도전했을까 라는 후회였습니다 그렇기에 영상에서 보던 고3학생들의 도전이 그저 대단해보이기만 했습니다. 부사관으로 임관을 하게 된다면 해외를 나갈수는 있지만 절차가 매우 복잡하기도 하며 오래 나갔다 올 수가 없기에 사실상 힘들다고 하더라고요 군입대전 한번 더 도전해봤으면 하기도 하며 그게 아니더(반사회적용어) 대리만족을 느끼기 위해 도서를 읽었으면 합니다 Instagramyspark98",
        "writer": "UgxU4w1KOFA5AE1CVmJ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "이제 대학생이되는 (이름)이랑 (이름)이랑 같은 나이인 고3입니다, 예체능을 준비하느라, 수능이후에도 실기랑 면접 준비때문에 정말 힘들었는데요, 유튜브 여미와 인스타 여미덕분에 조금이나마 힘이 덜 든거 같아 너무 좋았습니다, 실기연습도중 여미 (이름)이 주최하신 이벤트에도 당첨이 되어서 얼마나 좋았는지 모릅니다, 정말 감사했습니다, 고3여행, 저도 꼭 참여를 하고싶었는데, 변명이 변명이라면 실기랑 면접준비 때문에. 이번달말에 드디어 입시가 끝나는데 좋은 결과있음 좋겠고, 오래전부터 혼자서 일본여행을 떠나고 싶었는데, 이번에 끝나는대로 무작정 떠나볼려 합니다, 돈이 조금 부족하고 시간이 조금 부족하고, 많이 알지도 못하지만, 지금 아니면 느낄수 없는게 많을 거 같습니다, 이때 느낄수 있는건 전부 느껴 보고 싶네요, 후회 하고 싶지않아서요, 1편 2편 보면서 많이 느꼈습니다, 우리가 영상을 보던건 그저 편하게 보기 위해서 몇분이내로 편집한 영상이란걸요, 정말 힘드시고 어떻게 각도를 잡을까, 어떤 구상을 할까, 많은 고민을 하실거 같다는 생각을 하게 되었어요 , 여행(비속어)치다 제 인생에 있어 많은 생각을 할 수 있게 되어 너무 감사드립니다, 영상에 나오는 숙소, 색감이 너무 예쁘네요,마음이 편해지는거 같아요, 긴글읽어주셔서 감사드리구요, 이번에 나오는 한달살기 구입했습니다. 기대가 너무 되요..",
        "writer": "UgxRzqrgPpV-9lpuqW14AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "누구나 꿈꿀 수있는 여행지에 가서 행복한 일을 할 수 있다는 것 자체만으로도 축복이네요.. 저도 나이 많이 먹어도 늦게(반사회적용어) 도전할수있으려나요, 인스타아이뒤 sinjaeha4468",
        "writer": "UgwkHTZ5XZoJT(반사회적용어)4F4B4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "맹고 먹고 싶다....... 너무너무너무 영상 색감 너무 예뻐요.. 방비엥 숙소 풍경 진짜 무슨 색감 예쁜 영화 같아요, 영상 보고 자연스럽게 블루 라군도 버킷리스트에 저장합니다. _ 맨날 알바에 치여사는데 저도 블루라군에서 라면 먹고 시원한 바람 맞으며 놀다가 숙소 가는 길에 망고랑 맥주 사서 먹다 잠들고 싶어요, 엉엉 이 영상 뿐만 아니라 여미에서 올라오는 모든 영상과 사진은 힐링 그자체. 번창하십쇼 여행에 미치다. 인스타 alwaysxchristmas",
        "writer": "UgzhM3Srs3Kpza3HH_d4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "방비엥에 두 번이나 갔음에도 보는 내내 부러운 저 비정상인가요, (비속어)라 못 뛰어내린 블루라군3도 연사 찍는 (이름) (이름)같은 친구때문에 인생샷 건질 뻔.한 아마리호텔도 (비속어)탱 샌드위치도 다 아는 곳이라서 영상을 몇번이나 계속 돌려봤어요, 시크릿라군에서 먹은 뚝배기 라면의 맛을 알기에 (이름)이 너무 안타깝습니다 저도 나름 여행크리에이터가 되고 싶어 찍었던 첫 영상이 바로 라오스라 1화에 나왔던 촬영하는 모습을 인상 깊게 봤었는데 역시는 역시였다,는 생각이 들었어요.. 여미가 저의 올해 첫 인생샷여행을 선물해주세요. 아 그리고 여미(이름) 저대신 모로코 함 가주세여, (인스타 아이디 hyunju._.b)",
        "writer": "UgwCq7Ma3eE_C0OuR6B4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여미 페이스북을 시작으로 인스타그램 지금은 유튜브까지 너무 잘보고있어요 사실 처음에는 여미 이벤트 참가가 목적이었는데 영상을 보다보니 15분을 그냥 쭉봐버렸지뭐예요제 버킷리스트인 블루라군과 이름 그대로 몰랐던 블루라군까지 방비엥은 꼭가야해요 배틀 게임에서만 타봤던 버기카 소(비속어)을 피하며 꼭타야겠는..여행다니면서 영상만들어야겠다는 생각을 가졌지만 매번 실패했어요 다음엔 만반의 준비를해서 멋진 영상만들어볼게요. 여미 영상과 사진 항상 보고 잘배우고있어요관계자분들 감사합니다여행에 미치다 (인스타 아이디 rain_forest3)",
        "writer": "UgyUMT-lB80WDeBOv7B4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "안녕하세요 페이스북에서 여미를 접하고 인스타를 넘어 유튜브까지 넘어온 팔로워입니다. 가장 먼저 제게 있던 여행지로서의 라오스의 이미(반사회적용어) 바꿔주셔서 감사하다는 인사를 드리고 싶어요. 먼저 여행을 다녀왔던 친구가 비추한다고 하길래 그렇구나 하고있었는데생각보다 너무 괜찮고 예쁘고 자연을 가득 느낄 수 있는 멋진 곳이네요. 여미는 제가 가(비속어) 못한 곳들에 대해 여러가지로 알려주시고 대신 경험할 수 있게 해주셔서 항상 감사하고 있어요. 특히 이번 꿈나무영상에서는 여미크루분들이 그런 영상을 하나 만들기 위해 얼마나 많은 노력을 하시는(반사회적용어) 단편적으로나마 알 수 있어서 좋았어요. 크루분들이 언니오빠누나형처럼꿈나무들과 깊은 대화도 나누고 서로 이야기를 주고받는 모습이 진짜 멋지게 보였어요. 일과 여행의 병행이라는 것안에 그런 인간적인 면을 녹이고 영상을 위한 소스를 모으는 중에도 신경을 쓰고 그런 시간을 만드는 것이 쉽지 않았을텐데 크루분들 멋져요, 저는 수많은 사람들 처럼 국내여행을 시작으로 여행에 대한 흥미를 느끼기 시작해서 처음으로 알바로 3년 넘게 3만원씩 5만원씩 모았던 돈을 몽땅 가지고 아끼고 아끼면서 하루(반사회적용어) 더 길게 조금 더 오래라는 마음으로 유럽을 다녀왔어요. 그때 여미의 여행영상들이 저의 여행을 결심하게 해준 원천이라고 생각해요. 나도 저런 멋진 곳을 가고싶다거나 나도 저렇게 할 수 있다는 생각이 조금씩 모여서 그런 결심을 하게 된거거든요. 이 영상을 보고서는 다음에 내가 다시 돈을 열심히 모아 어디든 여행을 가게된다면 나도 개인소장용으로(반사회적용어) 여행기록을 영상으로 남기고 싶다는 생각이 새롭게 들었어요. 여행을 통해 나를 다시 되돌아보고 더 멋지고 아름다운것뿐만 아니라 때로는 예상치 못한 문제들로 힘들고 당황스러웠던 상황들 모두를 경험할 수 있는 그 한걸음을 만들어주셔서 감사합니다. 저보다 더 간절하신 분들이 많겠지만 만약 이벤트에 당첨이 된다면 국내지도는 방에 걸어두고 앞으로 가볍게 떠나는 여행일지로 사용할 것이며 2019캘린던더는 올한해의 일정과 빠질 수 없는 여행들로 조금씩 채우려구요. 꼭 어디 멀리 가는 것만이 여행은 아니잖아요 우리나라에는 예쁜것이 많은걸 영상을 통해 알았으니까요. 우와 책을 받으면 당장 읽어야죠 한달살기는 언젠간 이루고싶은 제 꿈이에요 우와, 1등으면 우와, 저는 일본에 가고싶어요 다음 외국여행은 전처럼 아끼고 아껴가면서 말구 그곳의 먹거리 놀거리 볼거리 다 보고올 수 있는 여행을 가고싶다고 생각했거든요. 이벤트를 보고 글을 쓰고있지만 그래도 이벤트라는 기회를 통해 이런 감사함을 표현할 수 있어서 다행이에요 앞으로도 좋은 영상들 기대하고 있겠습니다. 여미분들 더 건강하시고 더 행복하세요. (인스타 아이디p_soo_44)",
        "writer": "UgyEyfIXNFD465IhbXF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "저는 제가 다녀왔던 여행(반사회적용어) 후기로 소개하는 신생 블로거입니다. (apflwldnjs) 마침 첫 게시물로 2015년에 다녀왔던 라오스 이야기를 담았는데 여미(비속어)션 ep2 동영상을 보니 그 때 방비엥의 자유로움이 새록새록 더 떠올라요 그러면서도 그때 당시에 체험하고 오지 못했던 곳들 (ex.시크릿라군)의 영상 덕분에 다시 라오스에 찾아가고싶은 마음이 듭니다. 무엇보다 외국인들과 즐겁게 노는 모습을 보면서 그 때 라오스에서는 왜 저렇게 먼저 사람들에게 다가가지 못했을까, 하는 생각과함께 다시 여행을 떠나고 싶게 만드는 영상이였습니다. 인스타 jiwon_ezii",
        "writer": "UgweyLpjvzDrUKshiUh4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여기 꿈나무 한명 추가요. (1) 라오스. 꽃보다청춘 프로그램으로 처음 알게 된 여행(반사회적용어) 만나게 되어 반가웠습니다.. 언젠가 꼭 가보자하는 버킷여행지 중 하나인데 저는 이번에 버킷 중 하나였던 겨울 삿포로에 삼남매여행 다녀왔습니다. 사진 영상에 관심많아 이번에는 일이 아닌 개인적으로 제대로 여동찍어 추억남겨보자하고 사전조사며 이것저것 많이 준비했지만 역시나 영상처럼 맘대로 되는 건 없더라구요 아니아니다시 여기로 와봐 구도를 위해 드러누우며 불태웠지만 촬영에 편하게만 즐길 순 없더라구요. 후반부에는 손에서 카메라가 결국 멀어져 영상보다 사진이 많이 차지했더라는, 사람들이 편하고 재밌게 보기 위해서 뒤에서 고생하는 모습이 공감되네요. 열심히 꿈을 위해 도전하는 꿈나무 관수 (이름)과 멋진 여행을 위해 고생하시는 여미 모두 응원합니다. 동생이 외국에 일하며 한국을 왔다갔다하는데 다시 떠나기전 즐거운 추억 한번 더 남기고 싶어 이벤트 신청해봅니다.",
        "writer": "Ugx8MdtMPA4CBkplCa94AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "영상중에 관수 친구가 한말이 기억에 남네요 저도 여미 유튜브를 보며 (비속어) 횡단열차를 타고 싶다는 생각을 많이했었는데 여미 유튜브 영상을 보며 여행이 가져다 주는 행복에 대해 알게된 것 같아요 작년 고3끝나고 라오스 너무 가고싶었는데 결국 못가고 보라카이를 갔지만 이영상을 보고 라오스에 가고싶다는 생각을 다시한번하게 되네요 관수와 서영친구가 시크릿라군에서 노는 영상을 보고 대리 여행했습니당 이번 여름에는 제주도 밖에 못갔지만 겨울에 라오스에 도전해보고 싶네요 인스타아이디 ho___s_h",
        "writer": "UgznheZL36gf1AJTpo94AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "다음 생엔 꼭 이렇게 태어나야지,",
        "writer": "UgzyIqnPTg4Ncd4SUvx4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "(이름)가 너무 좋네요 당첨되길 바래요",
        "writer": "UgxQC5r7GoQtvFQydIV4AaABAg.8qAWO2WqGnY8qFRUvN8VQY",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "전 방금 정말 놀랐어요 ........ 왜냐하면 방금 이 영상을 다 보고 아 나도 이런 이벤트 있으면 꼭 가고 싶다. 혹시 이런 이벤트 또 생긴거 아니야. 이런 생각을 하면서 여미 인스타에 들어갔거든요.. 사실 영상을 보는 내내 너무 많은 생각들이 들었어요. 저기 있는 분들 모두가 너무 행복한 정말 꾸밈없는 표정이더라고요. 저기 계신 여미 (이름)들과 너무 귀여우신 친구분들 두분이 부러웠어요. 딱 봐도 아 저건 진짜 행복에서 우러나오는 표정임이 느껴졌거든요. 남들보다 우울한 학창시정을 언제나 보내왔던 저는 초등학생때부터 막연히 세계여행을 꿈꿨어요. 중학생때부터는 여행에세이를 정말 닥치는대로 읽기 시작했어요. 그들이 여행지에서 느낀 수많은 감정들을 읽으면서 대신 울고 울었어요. 고등학생의 끝자락을 바라 보고 있는 근래 제 꿈이 무모한 꿈이었다는 사실을 깨달았어요. 하지만 이 영상을 보고 (단순간에 바뀐 생각은 아니지만 ) 나도 할 수 있을까 라는 생각을 했답니다. 이 영상에서 제가 느낀 가장 큰 감정은 나도 저들처럼 행복하게 웃고싶다 였어요. 저렇게 다이빙도 하고 싶고 현지인들과 소통하며 웃고 싶고 인생샷 하나 건져보겠다며 애써보고 싶어요. 비록 짧은 여행이더(반사회적용어) 일단 떠나고 싶어요. 그리고 웃음을 되찾고 싶어요. 인스타그램 아이디 0.bl8___s",
        "writer": "UgyFFEQ7Q7U9J8onuEJ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "우리 모두에게 잊지못할 순간이 될꺼야 라는 말에 신뢰가 정말 중요하다는 걸 깨달았어요 남과 같이 솔직하게 얘기 한다는 게 정말 신뢰가 강한 사이라는 걸 나타내더라고요 이런 생각을 한 제 자신을 보고 이젠 휴식을 줘야될 때라는 걸 느끼게 한 영상이네요 감사합니다 아직까지도 흔히 여행하면 무조건 비싸고 큰 나라를 가야된다는 인식이 있는데 저는 여미채널 영상처럼 사람들의 인식을 깨고 소소하고 확실한 행복이 있는 곳이 진정한 여행이라는 생각이 더 확고해지더라구요 여미 채널의 다른 영상인 오스트리아 편에 이어서 제 자신에게 생각이 많아진 영상이네요. 항상 절 울려서 감사합니다 인스타 ysvely_ (비공개 계정 맞습니다.",
        "writer": "Ugz6Ssk9N5_PSr-VLZl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "사실 여행 영상을 보다 보면 항상 느끼는 게 편하게 사진 찍고 영상도 찍고 쉽게 쉽게 업로드되는 줄 알았습니다. 근데 Ep1을 보다 보면 알다시피 서영이랑 관수가 정말 저녁땐 피곤한 모습을 보일 정도로 노력을 해야 한다는 게 많이 느껴졌습니다. ( )아름다운 풍경과 리얼리티를 느낄 수 있었던 영상이었고 배울 점도 많은 영상이었습니다. 마냥 쉽게 생각했던 저한테 한없이 부끄러워지더라구요 여미 제가 생각하는 여행은 나를 한 단계 성숙하게 발전할 수 있고 지난 일을 되돌아보며 자아성찰을 하여 성장하게 해주는 디딤돌 같은 역할을 하는 거 같습니다. 서영이와 관수가 Ep2에서 마지막에 여행이 끝난 뒤 각자의 삶으로 돌아가 한 단계 성장하여 변화하는 모습을 보이듯 정말 긍정적인 변화를 만들었습니다(최고최고) 저도 올해 새해 첫날 맨몸 마라톤이라는 도전 을 통해 긍정적인 효과를 내어 과감하게 도전할 수 있는 자신감이 생겼습니다 D 살면서 아직 여행을 떠나 본 적이 없지만 이번 기회을 잡아 여행을 통한 변화를 느껴보고 싶습니다..아 참 그리고 첫째도 안전 둘째도 항상 안전조심 항상 여미크루 응원합니답 인스타 go_gyeom",
        "writer": "Ugy5Wm28Vx-natGTkU54AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "Sns로 항상 여행에 미치다를 관심있게 보다가 유튜브로는 처음 접해보는데 더많은 영상과 이야기를 보면서 오늘 밤은 다 잤다 라고 생각하고 있어요. 항상 재밌는 영상 잘보고 있습니다. 한달살기 하는 영상을 보고 저도 제주살이에 빠져 제주에 살게 되었어요. 해외에 가서 한달살이 하는게 어느새 버킷리스트가 되버렸어요. 여행에 미치다가 큰 도움이 되요 항상. 감사합니다(인스타 아이디는 hal__ryang이에용)",
        "writer": "Ugz2Ue0Ax4xOudHd_rp4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "역시 실망(비속어)지 않는 여미라고 다시 한번 더 느꼈습니다. 영상미 어쩌죠, 항상 핸드폰으로 눈호강했던 영상들이 이렇게 재밌고 디테일하게 만들어졌다고 하니 더더욱 감동입니다 저도 여행을 많이 다니고 영상도 몇번 만들어본 경험이 있어서 공감도 많이 됐습니다. 이번 영상을 통해서 여행의 현실적인 면과 이상적인 면 모두 발견한 것 같아요. 3월부터 다시 직장생활 시작하는데 이미 이번 여름 휴가지는 라오스로 탕탕탕입니다덕분에 감사합니다 . 다음에는 핸드폰으로만 촬영하는 여행영상도 찍었으면 좋겠어요. 제가 여행을 다니면서 사진이나 영상을 많이 찍는데 무거운 디카를 들고다니기에 어깨가 너무 아프고 드론이나 액션캠은 조작에 미숙하거나 고화질카메라는 비용도 만만치 않거든요, 특히 충전하거나 배터리 챙기는 것도 짐이더라고요 핸드폰은 늘 지니고 다니기 때문에 언제나 찰칵찰칵. 사진 정리도 빨라서 좋아요. 보통의 여행객들도 저와 비슷할거라 생각합니다. 그래서 누구나 핸드폰만 있으면 인생샷 인생영상 만들 수 있다.는 것을 보여주세용 만들어주세요 (편집력이 필요하겠지만) 다음 영상도 기대하겠습니다. 감사합니당 .",
        "writer": "UgzL8DqgelPYYxESdeh4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "저는 이제 고3이 되는 학생입니다. 항상 여행에 미치다 인스타와 유튜브를 (비속어)싸면서 보고(어제도 (비속어)쌌어요)밥 먹으면서도 보고 했었습니다. 그리고 이렇게 이벤트에도 참여하게 될 수 있어서 너무 행복해요 전 정말정말 여행에 관심이 많아서 평소에도 유튜브로 여행 관련 영상들을 진짜진짜 많이 보고 인스타로 올라오는 사람들 여행 사진으로 대리여행을 하기도 했었습니다. 제가 쓰는 인스타 계정은 공부관련글을 올리는 사람들만 팔로우하고 공부에 관련된 것만 올리는 공부계정인데요 공부에 관련되지 않은 계정은 유일하게 여행에 미치다만 팔로우 했었어요 (이벤트를 위해 팔로(반사회적용어) 게 아니라 원래 팔로우하고 있었어요.) 라오스라는 나라를 사실 제작년 세계지리시간에 들어봤었는데 이렇게 아름다운 나라인 줄은 오늘 처음 알았어요 .... 너무 예뻐요, 라오스 관련 영상도 찾아봐야 겠네요 제가 이 영상에서 감동받은 부분이 있었는데 바로 앞부분 쯤에 나왔던 촬영하느라 사진을 별로 못 찍은 학생분들을 위해 인생샷 찍기를 미선으로 준 것이었어요, 어떻게 사람이 그렇게 배려가 철철 넘치죠, 그리고 그런 기발한 아이디어를 생각해낼 수 있다는 게 너무 신기했어요 또 렌트카 업체 가 오기까지 20분을 헛되게 쓰지 않은 부분에서도 정말 여행을 사랑하는 사람들이구나라는 것을 느꼈어요. 저라면 아마 아니 시부렁 20분이 뭐야 20분 아 xxxxx 했을 것 같아요, 반성해야겠어요. 에피소드 1에서 사소한 것들도 놓치지 않고 열심히 찍으시는 모습이 너무 멋있었어요 라오스가 이렇게 아름다운 곳인 줄은 몰랐고 꼭 커서 열심히 돈 벌어서 가는 여행에 첫 번째 장소를 라오스로 하고 싶어요 정말(진심100000000000000) 그리고 제가 여행가서 제 사진을 못생겨서 별로 안 찍는데 꼭 진짜 사진 103828292장 찍어도 다 인생샷 나올 것 같은 장소예요 라오스 짱짱, 사실 해외여행을 한 번도 안 가봤지만 페이스북에서 여행에 미치다의 글들을 보며 항상 대리 여행을 하고 거의 모든 게시물을 공유했던 사람으로(진짜 제 페북에 거의 여미 글밖에 없어요, ) 이런 뜻깊은 이벤트에 참여할 수 있게 되고 보물같은 영상을 보게 된 것이 너무 기뻐요 사실 공부를 많이하진 않지만 이런저런 학업 스트레스로 자다가도 벌떡 일어나서 스트레스를 받고 있어서 요즘 너무 피곤했는데 여미 영상 보며 자야 할 것 같아요 아이행복해 정말 예쁜 영상 올려주신 것 너무 감사하고 아 행복해 이런 이벤트에 참여할 수 있는 기회를 주신 것도 감사해요 ))행복한 하루 보내세요 인스타그램 zeong_001",
        "writer": "UgzqsCJ10k1Urh1_8Uh4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "3년전에 갔던 방비엥이었는데 영상보니 또 가야겠네요. 정말 부러운 청춘들. 영상에서의 모습처럼 항상 웃는 모습만 있길바랍니다 (인스타boky_choi)",
        "writer": "UgzI30gT6H2qJoL_nsR4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "정말 항상 보면서 일반인 이라해야하나, 여행을 사랑하고 좋아하고 즐겁고 여행(비속어)치다를 사랑하는 사람들과 함께 떠나는 여행도 뜻깊은 시간이되고 정말 많은 것을 배우고 오겠다. 직접 느껴보고 여행크리에이터가 장점만 계속 생각했지 단점을 들었어도 몸소 느끼지 못하니깐 여미구독자분들과 함께 떠나서 여행을 하면서 느끼면서 어떤것이 좋았고 어떤부분은 힘들고 고된그런 작업속에서 이쁘고 멋지고 영상이 만들어지고 더 놀라웠던건 버기카가 고장났을때도 시간이 지연되고 예기치 못한상황에 짜증이 나고 그랬을지(반사회적용어) 그 시간에도 멋지고 예쁜 영상을 만들려고 허투루보내지 않고 시간은 잘 활용한게 너무 놀라웠어요 그 시간이 정말 예기치 못하게 행복한 시간이 찾아온것 마냥 즐거워 보이더라구요 저 같았으면 짜증내고 오래기다리다가 화가 났을거같은데, 정말 다시 한번 느끼게 되는거같아요 항상 여행에 미치다를 보면서 여행크리에이터가 되고싶은데 막상 할려고 해보면 용기도 안나고 무서운감정이 드는데 라오스여행영상을 보면서 도전해볼까 하는 용기가 조금 생겨난거같아요 시작을 하더(반사회적용어) 많이 보고 배우면서 시작을 철저하게 해보자라는 생각을 가지게 된것같습니다 그리고 항상 보면서 이렇게 이쁘고 멋진 영상을 어떻게 만들까, 라는 두려움만 앞섰지 한번도 시도도 안해보고 어디한번 떠나서 여행영상을 찍어볼까 라는 또 생각만 해봤지 몸소 실천을 안해봤는데, 시도(반사회적용어) 대단한 영상이 아니더(반사회적용어) 한번 만들어봐야겟어요 melissa_02.22",
        "writer": "UgwXkl6wXjfmnona_314AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "안녕하세요 두 번의 배낭여행에서 돌아와 다시 대학교를 다니고 있는 25살 학생입니다. 여행갔을 때에는 한국 가면 분명히 멋진 삶이 펼쳐질 희망으로 귀국 했지만 역시나 현실은 희망만 존재하지 않았습니다. 이제 닥친 현실 문제로 여행에서의 패기 넘친 꿈들은 잊혀지고 있습니다. 하지만 이번 영상 보면서 여행에서의 활기찬 희망들이 다시 환기 됬습니다. 이번에 어머니께서 교사 생활 28년을 끝으로 그만두시는데 어머니와 여행 가고 싶습니다. 이제 취업을 앞둔 아들과 이제 막 평생직장을 둔 어머니와 추억을 쌓고 싶습니다. 인스타그램 아이디 minsolchoi",
        "writer": "UgxOoro8bbG2uEz2FVF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "1편도 2편도 보는 내내 출연한 고등학생 아이들이 너무 해맑아보여서 저까지 기분이 좋아졌어요.1편에서는 하룻동안 여미 직원 체험도 해보고 2편에서는 여행도 하면서 사진도 찍고 정말 뜻깊은 여행이였을거같아요. 무엇보다 요즘같이 추운 날씨에 따뜻한 나라영상을 보니까 따뜻한 나라에 너무 가고싶어졌어요 무엇보다 노을 사진보고 여행에 뽐뿌가 너무 왔습니다..아무튼 늘 재미있는 여행 뽐뿌오는 영상 감사합니당) 인스타 아이디 jji_aaaaaaa",
        "writer": "Ugw0gdprqrgyGSaMteN4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "라오스, 제 인생여행지엿습니다.. 또가고싶네요 여자친구랑 같이 여행영상 찍는게 취미여서 여미 유튜브 인스타 매번 잘 보고 있습니다 인스타아이디 luvubin_sung",
        "writer": "UgzgQHVLA_kyt-Ng6LN4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "인생샷대결 여자친구랑 다음달 삿포로가는데 대결해봐야겠네요 항상 좋은곳보여주셔서 감사합니다.. 인스타 seongwon93",
        "writer": "UgwiDUTVnHYE57C91S14AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "라오스 영상을 보니까 2년전에 친구들과 4박 6일로 라오스 여행갔다온게 너무 생생하게 생각이 나네요, 진짜 우연이 거기서 군대 선임하고 날짜가 완전 겹쳐서 라오스에서 군대 선임까지 만나는 우연까지 있었죠, 블루라군 7m 다이빙도 처음에는 겁먹어서 못했는데 한두번 해보니, 역시 못하겠더라고요 하루에 센드위치는 무조건 하나씩.... 카야킹 하고 튜브로 동굴까지 지났던.. 그리고 짚라인 타다가 선글라스를 잃어버렸다는 우와... 그리고 야시장에서 거기 사람들에게 어떻게든 낍 줄여보겠다고 응암라이 를 몇번이나 했는지, 영상을 보면서 다시 여행을 가고 싶게 되었네요 한번도 형이랑 여행을 가본적이 없어서 친형이랑 여행을 가보고 싶어졌습니다... 여행(비속어)치다 인스타아이디 seungguriiii",
        "writer": "UgxkT7lS8QDWcx0FwtV4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "처음에 소(비속어)나올때 (반사회적용어)인줄알고 넘나 놀랐어욬 여행다니면서 사진찍는것을 좋아하는데 이렇게 영상으로 남길 수 있다면 더더 좋은 추억이 될 것 같아요 영상만드는거 배우고 싶게하는 요 영상 라오스는 한번도 안가봤는데 블루라군에서 다이빙도 해보고 싶고 특히 저 석양이라면 바라만보고있어도 힐링 마지막에 크리에이터로서의 고민이나 미래에 대해 이야기하는 장면도 인상깊었어요 인스타 아이디 gyrud_467 입니당.",
        "writer": "Ugwzr17KlYcfg6Ozp_t4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여미 덕에 라오스나 치앙마이 같은 이색적인 곳에 도전해보려는 퇴사직전 서른두짤입니다) 요즘 여미크루영상보면서 한편으로 대리힐링하는데 이리도 고생하며 촬영하시는 항상힘내세요 모두다 즐겁게살자구요올해 여미크루도 행복하고 무탈한 여행이시길. 전 2월에 도쿄랑 오사카 교토로 미치러가요 riel_sunny 이벤트 참여해욧 말레이시아.. 크랩크랩 먹으러 가주세요 출장가서먹었을때가 제일 생각나서",
        "writer": "Ugyf4bCQmyg5mWHWmgJ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "한상 여행에 관한 영상을 보면서 멋있다 혹은 저런곳에 가서 쉬고싶다. 만 생각했었는데 이번영상을 통해서 영상을 제작하는 것과 촬영에 관심을 갖게 되었습니다 그리고 하나의 영상을 제작하기 위해 어떤 준비와 노력이 필요한지 또 어떤 기술이 필요한지에 대해서도 생각할 수 있었고 타인이 즐겁고 흥미를 가질 수 있도록 영상을 만든다는게 얼마나 어려(비속어)도 알게 되었네요, 물론 즐겁게 보고있지만요.. 앞으로 여행에 미치다가 잘되길 바라면서 화이팅. (아, 그때 이벤트를 빨리 확인했어야 했는데, 그래야 내가 라오스로 같이 갔었으, 크흠) 인스타 yechan7832",
        "writer": "UgzW-wB625EUuWiD44J4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행에 미치다 채널을 구독하고 보면서 여행영상을 제대로 찍어보고 싶다는 생각을 갖게 된 1인 입니다. 우선 700k축하드립니다..일단 많은 여동들을 보고 배우려는 사람의 관점에서 봤을때 가장 먼저 느꼈던 것은 학생들이 부럽다 라는 생각이 들었습니다. 영상을 업으로 삼고 있는 분과 여행을 하면서 촬영을 하고 현장감( )이라고 할까 몸소 체험을 할수있다는게 여행을 통한 영감뿐만 아니라 학생들에게 많은 공부가 되었을 시간이었겠구나 라는 생각이들었어요. 이(이름) 말대로 불꽃이 타는것같은 학생들이 이 소중한 순간을 발판 삼아 크게 성장하길 바램과 학생들에게 좋은 영감과 좋은 추억을 선물하신거 같아서 흐뭇하게 봤습니다. 저 또한 여미를 통해 여동에 관심을 갖게 된 사람으로써 매번 좋은 영감을 받고 있고 좋은 여동을 만들어서 제보를 해보고 싶네요.. 영상 잘봤습니다. 나중에 기회가 된다면 투어에 참여도 해보고 싶습니다 좋은영상 감사합니다 인스타그램 _minsoor",
        "writer": "Ugx3aq-kAQS1eWjY7r54AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "영상 색감 진짜 좋네용",
        "writer": "UgzuajdjRGsOHywHpwl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "(1) 감상평 지금까지의 여미의 영상들과는 다른 색다른 매력을 느꼈습니다. 친구와 함께 여행크리에이터가 되고싶어 준비를 하는 과정에서 이 영상을 보게되었습니다. 여러 여행크리에이터의 영상들을 보며 공부하고 있는데 이 영상이 특히 도움이 많이 되었습니다. 평소 여미에서 어떻게 영상을 촬영을 하는지 크루들이 얼마나 수고스러(비속어)를 알게되었기때문입니다. 특히 어떠한 상황에서도 영상을 위한 생각만이 가득한 크루들의 모습이 가장 인상깊습니다. 버키카가 고장났을때 짜증을 낼 시간도 부족한듯 비포장도로를 뛰어다니는 장면은 가장 기억에 남습니다. 또한 예쁜 노을을 담을 수 있는 장소들로 찾아가 서로의 모습들도 담고 영상으로 보여주는 것도 멋진 장면이었습니다. 사실 라오스를 작년 여름에 갔다왔는데 여미만큼의 아름다운 풍경을 담지 못했습니다. 그래서 이 영상을 보며 아쉬움이 생기게되었네요. 특히 제가 갔을때는 우기라서 블루라군이 브라운라군이었거든요 너무 아름다운 라오스 모습에 반하게되어 또 다시 라오스를 방문하는 계기가 될 것 같습니다. 샌드위치도 다시한번 먹고 싶어요 앞으로도 예쁘고 화려한 영상미가 가득한 영상과 함께 이런 크루들의 모습이 담긴 영상들도 많이 보여주면 너무너무 좋을 것 같아요. 여미 최고 (2) 인스타아이디 hongjiu1212",
        "writer": "Ugwt8UkNcvXfhgpEItF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "이번 영상 넘넘 좋네여 이제 20살되는 친구들한테도 좋은 기회이구 추억이였을거고 여미크루 님들도 새로운 경험이었을거같아용 라오스도 약간 생소햇는데 보다보니 즐길거리도많고 경치 진짜대박.. 너무 힐링될거같아영 여행 좋아하고 자주다니는 1인으로써 다음 여행지 예약해야겟어염... 인스타 syu810",
        "writer": "Ugzxp61Oq0NfoaAcT7p4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "헐 너가 맨날 말한거 ........",
        "writer": "UgyFFEQ7Q7U9J8onuEJ4AaABAg.8qAPr_5PW0z8qARSJl2pAG",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "정예진 웅 이런거 당첨되고 샢다 한거 이번엔 진쯔",
        "writer": "UgyFFEQ7Q7U9J8onuEJ4AaABAg.8qAPr_5PW0z8qARu50ZEhN",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "이런거 부탁 잘 안하는 앤데 좋아요 눌러달라고 부탁하는거 보면 정말 절실하게 당첨되고 싶어하는게 눈에 보여요 꼭 됐으면 좋겠다 혜빈아..",
        "writer": "UgyFFEQ7Q7U9J8onuEJ4AaABAg.8qAPr_5PW0z8qASS2_X7BD",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "진솔최 진솔 진짜 고마워....",
        "writer": "UgyFFEQ7Q7U9J8onuEJ4AaABAg.8qAPr_5PW0z8qAUGBXH-sD",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "맨몸마라톤 개쩌시는듯",
        "writer": "Ugy5Wm28Vx-natGTkU54AaABAg.8qAPg6mk6Pr8qBa-v5rQiV",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "말이 너무 이쁘시네요 꼭 당첨되세요.",
        "writer": "Ugy5Wm28Vx-natGTkU54AaABAg.8qAPg6mk6Pr8qBiwgeUhfR",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "친언니와 함께했던 첫 여행지가 라오스였어요. 걱정반 기대반이었덩 첫 여행이지만 정말 성공적으로 행복한 추억이 되었던 라오스.. 영상으로 보니 기억이 새록새록 나면서 제가 여행을 다녀온 것만 같은 상쾌한 느낌이 나요 이(이름) 인스타 팔로우 하는 팬이에요 사진의 느낌 색감 구도 전부 따라하고 싶어하는 팬이랍니다.. 이(이름) 사진 보면서 다음 여행(반사회적용어) 고민하는 저에요 그만큼 이(이름)과 여미는 수많은 사람들에게 영감을 불어넣는 존재인 것 같아요. 대학교 입학을 앞둔 고3 학생들과의 여행이라니 정말 꿈만 같아요. 과즙팡팡 터지는 사랑스러운 깨발랄 친구들 덕분에 영상 시청 내내 엄마미소 지었네요 여행 영상이라는 주제로 공통된 꿈이 있는 학생들에게 멘토의 역할을 해주신 것 같아 참 뜻깊고 흐뭇했던 영상이었어요. 친구들에게 진심으로 조언해주고 지지해주는 멋진 어른이자 멘토였던 것 같아요. 여미 정말정말 너무 좋아요 최고의 컨텐츠 여미 영상보면서 다음 여행 행선지 정하는 저입니다 세상에 능력자는 정말정말 많으신 것 같아요 새삼 감탄하고 존경합니다 영상 능력자들 너무너무 부러워요 영상을 보니 제가 갔을 때보다 바뀐 모습도 보이고 특히 자연과 어우러지는 숙소 모습을 보니 라오스에 또 가고 싶어지네요 진짜 항공사에서 여미에게 협찬해줘야 하는 것 아닌가요 이렇게 여행욕구 들끓게 하는데, 이번 여미의 한달살기 프로젝트도 정말 감탄했습니다. 기획력이며 아이디어 실천력 컨텐츠 구성력, 정말 어마어마한 분들이에요 앞으로도 유익하고 유쾌한 여동 많이많이 부탁드릴게요.. 그리고 관수(이름)과 서영(이름).. 새로운 첫 발을 응원할게요 꿈도 꼭 이루시길 바라고 앞으로 반짝반짝 빛나는 일들만 가득하길 바라요 두 친구분의 귀여운 케미덕에 너무 행복한 기운 얻어가요.. (인스타 아이디 minn_jjoy)",
        "writer": "UgzcuObEByLCz4okj094AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "역시 이(이름)의 영상미는 봐도봐도 딱이(이름)의 색이분명해서 너무좋습니다 오리건주영상부터해서 여미 항상응원하고 매주수요일만 기달리고있습니다 하루하루지친마음을 영상으로 여행을떠나게 해주셔서 감사합니다 인스타(travel_yunchef)",
        "writer": "UgzMi5ilV2MK6YEWrZN4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "라오스가 저렇게나 예쁜 곳인 줄 몰랐어요 진짜 색감도 그렇고 사진도 그렇고 장소도 그렇고 역시 여미.. 항상 여미영상보면서 여미 입사해보고싶다는 생각을 했었는데 고생하시면서 영상촬영하고 만드시는 모습을 보니 제가 쉽게 생각했던 것 같아요그래도 진짜 인생에 한번은 여미에서.. 보내보고 싶다는 생각도 해봅니다 매번 좋은 영상 감사해요 ) (인스타그램 kimbok2)",
        "writer": "Ugw4SiummnpzELyUEbd4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "어제 휴학신청서를 내고 온 대학생입니당 여미를 알게 된 후에는 꼭 올라오는 영상도 인스타 사진들도 챙겨보고 나도 저런 곳을 다니고싶다 생각만 했던 1인이에요. 어릴때부터 다양한 나라에살면서 여행에대한 욕구가 많이 없는줄알았는데 대학다니면서 한 곳에만 계속 있으니까 얼마나 내가 여행을 그리워했나 실감하게되었어요. 꿈나무들이 라오스에서 다이빙하고 망고먹는 모습처럼 다양한 체험 할 수 있는걸 보니 부럽기도하구 이런 멘토링 프로그램 짜주신 분들께 고맙기도하네요.. 가진 지식을 전수 해주길 원한다는게 보이는 것 같아용 인스타아이디 enginecho",
        "writer": "UgyRE6mmL9BLPGjXByd4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "귀여워요 대리만족 빵빵하고갑니다 jamcool80",
        "writer": "UgyfK9DgD1lqGsXg2zN4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여미 통해서 다른나라를 접하니깐 영상 볼때마다 새로운 경험 하는 느낌이에요 .. 항상 볼때마다 나중에 꼭 가봐야겠다라고 생각하게 됩니당 이번 라오스 영상들도 새로운 컨텐츠와 함께해서 재미있게 잘 봤어요.. 앞으로도 열일해주세요 insta eun__chi",
        "writer": "Ugxgdf4drQArciZoU_F4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "저도 여행콘텐츠기획자를 꿈꾸며 관광학과를 목표로 열심히 공부 중인 예비 고3입니다.. 저도 작년에 라오스 방비엔을 다녀오며 언니랑 여행동영상여행하소를 만들었었는데 이 영상을 보니 버기카 시크릿라군 등등 을 촬영하기 위해 아둥바둥 했던 기억이 생생하게 떠오르네요 그치만 역시 전(비속어)님들답게 라오스 특유의 분위기와 색감이 영상에 너무 잘 녹아있는것 같아요 저도 아직은 실력이 많이많이 부족하지만 하나하나 배워가며 이렇게 의미있고 개성있는 영상을 만들어보고싶다는 생각도 했구요.. 특히 항상 학업스트레스를 받을 때 마다 여행에 미치다 영상과 사진을 보며 스트레스를 해소하는 저에게 고3과 함께 떠난 이 영상은 서영언니 관수오빠 뿐만 아니라 여행과 관련된 꿈을 꾸고있는 저에게도 많은 도움이 됐어요 내년에도 후내년에도 이렇게 꿈나무들에게 희망을 주는 콘텐츠 많이 많이 제작해주세요 다음에 기회가 있다면 저도 꼭 참여해보게 .. 그리고여행은 미치다 700K 축하드립니다 인스타 아이디01.08.10",
        "writer": "UgwicPGimcSL6eyOTbZ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "안녕하세요 방비엥... 전부터 가고싶었는데, 블루라군 너무 예쁘네요 저도 여행을 너무 사랑해서 여행 영상보면 너무 부러워요.. 1화도 보러갑니당 인스타아이디 bboeumkk",
        "writer": "Ugw1gvyIwToawc83U0h4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행가고싶을때미다 여미 인스타랑 우튜브 보면서 힐링을 얻어요 라오스편 너무 재미있구요 언젠간 꼭 가보고 싶습니다 인스타아디 sh_hyun_98",
        "writer": "Ugz6q5SK9t1GVj1ednN4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행에 대한 정보를 찾을때면 항상 여행에 미치다를 띄어놓고 시작을 해요 저는 어디 가고 싶다고 해서 바로 예약하는게 아니라 그냥 갑자기 어... 지금 각이다.... 하고 뒷생각 안하고 준비를 하는 편이에요 작년 12월에 전역하고 어디가지 하면서 여미를 보다 삿포로에 꽂혀서 한달전에 전부 다 예약해서 혼자서 가버렸어요 여미가 진짜 큰 도움이 됬어요 어디를 소개하고 정보를 주는 게시물을 볼때 와, 쩐다, 이런 생각밖에 없었는데 한 콘텐츠를 만드는데 얼마나 고생하는지 여행을 다녀 보니 알게되었어요 이 자리를 빌려 모든 정보를 주시는 (이름)들 그 정보를 모두에게 주시는 여행에 미치다 관계자분들 정말 감사합니다 더 많은 사람들이 여행에 미치는 그날까지 여미분들도 힘내세요.. 인스타 아이디 mangjin_k",
        "writer": "UgwXNCSVBNqycnUmTap4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행에 미치다 인스타에서 이벤트를 보고 여행에 미치다 유튜브 채널이 있다는 사실을 알게되었어요. 유튜브 채널에 있는 영상들 퀄리티 대박이네요, 편집 기술 정말 멋져요 그리고 이 영상을 보고 나서 죽기전에 꼭 한번은 라오스에 가봐야 겠다는 결심을 하게 되었어요.. 좋은 영상 만들어주셔서 감사드립니다 ( 인스타아이디 yelin_98 )",
        "writer": "Ugza2EtweR_1PdFR4Ox4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "요즘 마스크쓰고 뿌연 하늘만 봐서 그런지 뭐든지 이뻐보이네요 방비엥 버기카 석양 망고까지 , 나도 (비속어)파티 참여하고 싶다고 영상 잘 봤습니다 담백하고 아빠미소가 절로 나오네요 ) 부럽습니다 그러므로 나도 여행(비속어)치다 (인스타그램 gd1__9pk)",
        "writer": "UgwQyEIdOyofnSSaSAh4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "언제 나오나 진짜 목빠지게 기다렸네요 저도 여행을 좋아하고 그 순간을 기록하고 추억으로 남기고 싶어서 카메라까지 구매하고 여미 모든영상 챙겨보면서 연출방식 많이 배워가고 있습니다. 영상을 찍을때 어떤 방법으로 몇번씩이나 찍는건 에피소드 1에서 처음 공개된 것 같아서 보면서도 정말 노력이 엄청나다는 것을 느꼈습니다, 저도 이 프로젝트 신청하고 싶었지만 1년차이로 못하게 되서 안타까워요, 그래도 저 대신해서 진짜 좋은 친구 두분이서 가서 여행을 정말 즐기는게 느껴져서 그걸로 만족해요 찍고 싶은 사진도 많이 찍은 것 같고 본인들이 하고싶어하는 여행영상 또 브이로그를 시작하게 된 계기에 여미가 밑받침한거 같아서 정말 좋은 취지라고 생각하고 있습니다. 이런 이벤트 많이 열긴 어려우시겠지만 정말 하기만 한다면 좋은 컨텐츠를 떠나서 정말 여행을 즐기는 친구들과 아직 여행에 대한 매력을 잘 모르는 친구들까지도 여행에 로망을 가질 수 있는 계기가 되는 것 같아서 좋은 것 같습니다. 오늘 영상도 감사합니다 여미(이름)들 insta ideal___photo",
        "writer": "UgyBXviZYkvKfYepAsR4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "1화에서의 설레는 아이들을 보니 작년 맨 처음 간 해외인 (반사회적용어)네시아가 떠오르네요, 봉사로 갔지만 지금 생각해보면 저도 좀 더 여행의 맛을 일찍 알았으면 어땠을까 하는 생각이 드네요 2화 중 대학에 가기 전 좋은 출발을 하는 것 같다는 말을 듣고 너무너무 부럽지만 아직 반오십이면 젊은 거잖아요 제발 그렇다구 해주세여, 젊음과 체력과 패기와 도전정신은 다 갖췄는데 모자란건 돈. 모든 대학생 분들의 고민일텐데 여행 욕구만 뿜뿜시켜주던 여미에서 이벤트를 해준다니 얼른 참여합네다 뿌뿌 도장 쾅 인슷하그램 아이듸 megamarathoner",
        "writer": "UgyrXLEakaDkWpKdW7t4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "취지가 너무 좋은 영상. 역시 여미 클라스 저 친구들 너무 부럽네요, 라오스 한번 다녀와봤지만 또 가고싶게 만드는 영상 그리구 영상중간에 뜻밖의 팬미팅 완전공감, 저도 이번 여미 오프라인행사때 저런 순간이 있었어요. 여행정보도 제공받고 사진도 넘 잘찍으셔서 인스타 컬렉션에 저장해두고 보던 분이 여미크루오빠였어요. 너무 신기하기도하구 갑자기 막 팬심도 생기면서 그속에 존경심도 나오구 그때 생각이나서 영상을 보면서 저도 같이 흐뭇해졌었네요 늘 좋은 여행영상과 좋은 여행정보들 감사합니다. 다들 올 해도 안전하고 즐거운 여행하시길 바랄게요 Insta _____eunmi",
        "writer": "Ugxugk7-Gp_3zTlVE794AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여미 영상과 사진들 보면서 늘 여행을 꿈꾸며 살아가고 있어요 실상은 일상에 찌들어가는 쭈구 직장인, 젊은이들 기운과 글로발 감성 받아가는 30대 녀성입니다 저도 여행 가고싶고 막 새로운 삶에 막 도전하고 싶다규여.... 따라서 저의 인스타는 hyeranh1 입니다.",
        "writer": "UgxMcDqY1eRe6uvfB4V4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "꽃보다 청춘에 나왔던 라오스. 그때부터 로망이 있었는데 꿈나무 영상을 보니 다시 뽐뿌가오네요, 즐겁게 노시는 네 분을 보니 저도 여행에 대한 의지가 타오릅니다.... (이름) 같은 멋진 인생샷 여미에 인증하고 싶습니다. 항상 여미보면서 부러워만 했던 시간들, 이젠 제가 주인공이 되보고 싶어용.... 작년에 남자친구가 일하다가 다리가 부러져서 아직도 누워있어요. 그래도 3월이면 뛰어다닐 수 있을거래요.... 좋은 날에 사랑하는 사람과 좋은 곳으로 여행 다녀오고싶습니다.. 저도 이번에 졸업해서 시간많습니다. 취업준비전에 일탈하고 싶어요 여미화이팅 사랑해여 제발 인스타아이디 parkminggi",
        "writer": "UgyifpzlODx6sib1gJB4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행(비속어)치다는 항상 인스타그램으로만 봤었는데 이렇게 보다보니 여행가고싶다는 기분이 느낌이, 뿜뿜 세상에 .색감이나 영상도 방비엥 꼭 언젠가는 가보고싶네요.. 왜 서영이라는 친구가 여미입사라고 외쳤는지 알거같 여미 인스타에 저도 언젠가는 올려볼수 있는 그날까지.. (인스타는 bigdol_i )",
        "writer": "UgyYvmlcGX39zV0KE0B4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "2021년 진짜 간다 내가 간다",
        "writer": "UgxOwRMi5mt3FmlNQi14AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "와 이런영상 너무 좋아해요 오래갑시다 여행에 미치닭..",
        "writer": "Ugwy7Zr-G05uiOjPkNR4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "꿈나무 투어 기다리다가 목빠질뻔했어요 매번 영상 볼때마다 입꼬리가 올라간 상태로 멍때리며 보는데 항상 감동입니다.. 여행정보도 많이얻고 영상 찍는법도 세세히 올려주시고해서 영상편집에도 취미를 요즘 붙이고있어요 사실 나이들면서 친구들 만날시간도 없고 회사에서 스트레스받을때마다 술만 마시고 그랬었는데 요즘엔 영상 보면서 힐링하기도하며 또 시간있을때 여행을 떠나야하며 여행을 시작하게 된 계기도 얻게되었어요.. 혼자여행 다니며 제 자신을 좀더 사랑하고 돌아볼수있는기회를 얻고있고 삼년동안 힘든일 너무 많았는데 아홉수에 삼재 끝났으니 좀 더 홀가분해진 마음으로 여행가고싶네요 (앞자리바뀐 기념으로, 여행을가야겠어요) 이번 라오스편은 제가 가고싶은 버킷리스트 목록 중 한군데라서 더 재밌고 알차게 본거같아요 소(비속어)테러 부터해서 렌트카가 멈춰 생각하지 못한 상황들을 겼으면서도 아마 기억에 남는 여행이 되지않았을까 또 설정쩌는 인생샷도 찍고 맛있는 음식을 좋은사람들과 재밌게 그냥 말이 필요없네요 여행자체가 좋은거니까요 저친구들이 부러워요 저나이도 라오스여행도, 아맞다 제가 승아씨랑 이(이름) (이름) 등등 여미 (이름)들 팔로우하고 있는데 아. 그리고 조조(이름) 까지 팔로우 하며 눈여겨 보고있습니다.. 여미 회사 인터뷰 1화도 봤는데 정말 꿈의 직장인듯하지만 그 안에서 얼마나 고생하시는지 보고 맴찢 ( 여미에 입사할수있는게 제 목표인건 안비밀 ) 하지만 여미 (이름)들 덕분에 좋은 여행정보도 얻고 이런 작은 화면으로 제가 여행 하는 듯한 기분도 들고 대리만족 하는 시간 갖게 해주셔서 감사합니다 올해도 잘부탁드려요 인스타그램 jo_hee___",
        "writer": "Ugx7dY51IwTd3HnG-sB4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "아직도 몇년전 갔던 라오스 여행을 안주거리삼아 깔깔대며 웃고 추억하고 그리워합니다. 저 친구들도 정말 잊지못할 추억 몇번을 꺼내도 재미있는 이야기거리를 만들어준 여미에게 정말 감사할 것 같아요. 원래 여행은 계획대로 되지 않는 것이 묘미 아니겠어요다시 그 친구들과 여행을 갈 수 있을까 라는 마음을 조금이나마 달래며 영상을 이 영상 보면서 땀을 뻘뻘 흘리며 더위 먹을뻔한 고생했던 우리들 조금은 끈끈해진 우리들 맛있으면 행복해지는 단순한 우리들을 추억해봅니다. 좋은 영상 항상 감사합니다 여미 화이팅 ohahsheis",
        "writer": "UgyZlPgkP0U8bkxDcVF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "이거보고 라오스 항공권 검색해본분 손....",
        "writer": "Ugyk3Ze5AmtH2eQWPWN4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여미 700K 팔로워 축하드립니다. 보는 내내 입가의 미소가 없어지질 않네요 정말 보고만 있어도 신나고 마음이 설레는 영상을 만들어주시는 여미분들 존경하고 감사합니다.. 늘 그렇듯 색감도 예쁘고 내용도 아름답고 담아낸 모든 순간순간이 몽글몽글 하네요. 뭐 늘 그랬으니 이런 감상평은 여기까지고.. 이번 영상에서 특별히 느낀게 하나 있습니다. 사실 저도 영상을 찍고 편집하는게 즐거운데 이게 쉬운 일이 아니라는 것을 알고 있었습니다. 어떻게 구상할지 어떻게 찍어야할지 생각할게 많구나 느꼈습니다. 쉬운일이 아닌거 즐거우면서도 힘든 일인거 잘 알지만 도무지 포기가 되진 않네요. 진정으로 하고 싶은게 이런 거겠죠 알면서도 그냥 (비속어)같이 하고싶은거요. 여미 크리에이터분들은 모두 그런 느낌이 들어서 제가 너무너무 좋아합니다. 보기만 해도 행복한 영상 너무 감사합니다. 또 이렇게 좋은 기운을 얻고 가네요. 항상 화이팅.. 인스타 아이디 spbw_630",
        "writer": "UgxnZ-kTzRIKO_nnioF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "매번 여미때문에 여행뽐뿌와서 휴가만 나면 비행기탈 궁리만 하는 1인입니다 이번엔 라오스영업당하러 왔어요 라오스 진짜 매력 철철 넘쳐흘러요 그리구 영상 어케하면 저렇게 예쁜 색감과 구도로 찍을수있는건지 넘 궁금했는데 1편부터 보니 크루들 여행이 괜히 출장인게 아니네요 망고도 먹고싶고 시크릿라군에서 뚝배기 라면도 먹고 싶은 밤이에요. 함께 여행다녀온 독자분들 진심 부러워용 결론은 여미크루들은 진짜 다이아손 여미한테 영업당해서 가족여행으로 미얀마 자유여행도 다녀왔는데 요 영상보니까 친구들이랑 라오스로 떠나구 싶어졌어요, 제 텅장 어떡하죠 그리고 여미가 엄마와 떠날 수 있는 여행지도 추천해주셨으면 좋겠어요. 매년 엄마랑 국내외 여행을 다니고있는데 여미라면 어디로 떠날지 넘나 궁금합니당. 여미 인스타 700k도 넘넘 축하드리구 유튜브도 전세계 여행자들이 다 볼 때까지 승승장구하시길 바랄게용.. 앞으로도 쭉 바람직한 여행 뽐뿌 부탁드립니당 (ladulcejh)",
        "writer": "UgyjKl76R6FhMm1mnpV4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "꿈나무 투어 1 2 두 편 다 재밌고 흥미롭게 지켜 본 구독자입니다. 저도 같은 20살이고 관심 분야가 비슷한 상황이라 시간가는 줄 모르고 본 것 같아요 , 이번 영상을 보면서 여미 영상 하나 하나 만들어질 때마다 큰 노력과 시간들이 들여지는지 크게 실감하고 갑니다 앞으로 이런 컨텐츠 더 구성해주시면 감사하겠습니다 인스타 아이디 thdskdudss",
        "writer": "UgwFdGJe1KQ8i6Tmog14AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "영상을 보면서 저도 모르게 심장이 두근두근하네요 다른 환경과 세상 새로운 경험 계획 속에서도 갑자기 벌어지는 상황들 여행의 매력이 아닌가 싶습니다 여미 동영상들과 인스타를 통해 저는 또 새로운 곳에 알아가고 새로운 여행을 준비하게 되요 보고만 있어도 떠나고 싶게 만드는 여미만의 매력이겠죠 . 이번 영상을 보며 방비엥이라는 곳을 알게 되고 또 어딘가로 떠나고 싶은 용기를 얻었습니다 사진 찍는게 좋아 마음대로 찍고 어딘가로 가며 탐험하고 그 속에서 새로운 나에 대해 알(비속어) 수 있는 여행을 다시 한번 떠나고 싶네요 . 늘좋은 영상 감사합니다 인스타 hwwime",
        "writer": "UgxqC6JCc8PBs99w38p4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "네 육관수(비속어)이네요",
        "writer": "Ugyv8_kLb3Z7CjahP8J4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여미 사랑해, 효 꿈나무 친구들이 많이 배울 수 있다고 하니 부럽기도 하고 좋은 시간일것 같네요. 몇 살 차이 안나지만 꿈을 위해 열심히 하고 있는게 멋지고 배울점도 많이 있네요,저를 자극 하게 해주네요, 하고싶은일 즐거운 일을 하는게 최고 인거 같습니다. 저도 노력하려구요. 다음에는 여미 민박이나 대학생 직장인 컨텐츠도 있었으면 합니다.. iamsung12 입니다..",
        "writer": "UgxDLVwJ3zEHY3GpJMx4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "꿈나무투어 모집할 때부터 고3이 아니라 슬펐는데 영상미도 너무 좋고 거기에 감동까지 더한 완벽한 동영상이고 투어였네요. 여행을 나름 자주 다녀왔고 라오스가 여행가기에 좋은 곳이라고는 알고 있었는데 영상을 보니 더 가고파지네요, 망고랑 샌드위치도 먹고싶고 올해는 라오스를 꼭 가봐야겠어요. 다음 동영상도 기대합니다 인스타아이디 (이메일)",
        "writer": "Ugx3kTLs_cU0019ngSZ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "이번에 대학 들어가는 새내기 입니다. 많은 나라를 여행하곤 싶은데 돈이 없어 알바를 하기에 시간이 없습니다 아무데도 가지 못하는 시간에 이런 여행 영상을 통해 대리만족이(반사회적용어) 할 수 있게 해주셔서 정말 감사합니다 이런 영상 많이많이 올려주세요.. 인스타 아이디 h_yeon_j_",
        "writer": "UgyxUlXe5uQR74yR_TZ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "2년전에 친구들 6명이랑 같이 갔었는데 음식점말고는 모두 가본곳이라 기억에 남네요. 라오스 정말 좋은 도시 정말 친구들이랑 가서 정말 (비속어)듯이 좋은 기억 많이 쌓았는데 두팀 모두 엄청 행복한 기억 많이 가지고 가시는거 같아서 너무 좋아보입니다. 여미 화이팅. Singapore에서 교환학생중인데 (혐오표현) 여행할때마다 좋은 정보 많이 겟하고 가요.",
        "writer": "UgxGXdAQPbWWT0e2h3B4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "1화에 이어 이번 여미(비속어)션 꿈나무투어 in 라오스 2화 를 보고 느낀 점이 참 많습니다. 저도 에 올라오는 영상들을 보며 다 저렇게 놀고 먹고 인생영상도 찍고 어떻게 저렇게 꿈같은 직장이 있을까 싶었는데 저 또한 동영상 크리에이터를 꿈꾸는 동생과 함께 제가 모델이 되어 국내 여행을 가서 영상을 찍은 경험이 있었습니다. 가고 싶었던 여행지에 왔지만 마음 한 쪽엔 이제 어떤 컨셉으로 영상을 찍어야할까 했던 고민과 수십장의 영상을 찍으면서 여행 콘텐츠를 만드는 일도 쉬운 일이 아니구나 아 그냥 모든 일엔 쉬운 일이 하나도 없구나 를 느꼈었죠, 다양한 표현연기( )를 하는 (이름) 정말 대단하시구 이(이름)의 디테일한 편집 능력도 정말 대단하십니다 . 사실 친구가 전부터 라오스를 가고 싶어했었는데 이번 영상을 통하여 라오스 라는 나라에 대해서 관심 없었던 제가 친구에게 이 영상 보라며 추천할만큼 정말 매력적인 장소라는 것을 드디어, 깨달았어요, 시간이 된다면 한번 가 볼 예정입니다.. 관수 서영 친구들이 너무 부럽네요 저 친구들이 이번 기회를 통하여 꿈 크게 펼쳐서 다양한 여행(반사회적용어) 만나봤음 해요 그리구 이런 컨텐츠가 여행을 좋아하는 미래의 꿈나무 친구들에겐 정말 좋은 것 같습니다. 앞으로도 기대할게요. 다음 여행지는, 가깝게 다녀와볼만한 삿포로나 대만, 이상 기인 느낀점이었습니당 .",
        "writer": "Ugw-FMZWEs_f5NTHXaF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "tjrrh5555555 인스타보구 왔어요 너무 재밋어보이고 잊자못할 추억이됐을꺼같아요 저는 루앙 방비엥 비엔 여러곳을 보고오느라 힘들었는데 역시 여행은 이렇게 여유롭고 즐겁게해야될꺼같아요....",
        "writer": "UgyhK8TVeP-PcF_GIIZ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "이제 20살 중반되는 여자사람입니다. 저는 불과 작년 11월달 까지 경기를 뛰던 운동선수였는데 건강상의 문제로 길면 길고 짧으면 짧은 6년동안의 운동을 정리했습니다. 그동안 운동을 하며 대학도 가지않고 앞만 달리다가 건강의 문제로 그만두게 되니 앞이 막막했습니다. 그러면서 아무생각없이 유튜브를 보다가 여미채널을 보게되고 영상 (비속어)를 하다가 여기까지 보게됐네요. 라오스 에피소드를 보고 느낀것이 제가 아직 무언가를 시작을 해도 늦지 않았다는것 내가 한번도 해외여행을 가지 않은것 이였답니다 에피1을 보고 무언가의 홀린듯 알바를 찾아 하게되었고 에피2를 보며 확실한 목표를 스스로 돈을 모아서 나혼자(같이인생샷 찍어줄 친구가있음 같이) 해외여행 가기 로 다짐할수 있는 계기가 됐습니다 운동 그만두고 나선 집에서 폰만 보던 칙칙한 한생활이 앞으로 갈 해외여행을 목표를 생각하게돼 두근거림으로 바뀌었고 힘든 알바를 해도 여행을 생각하면 힘들지가 않은거 같아요 . 이자리를 빌어 말하고 싶어요 여행의 미치다 여러분 좋은영상 만들어 줘서 정말고맙고 사랑합니다앞으로도 좋은영상 쭉쭉 만들어주세요 인스타sun_mma",
        "writer": "UgwjEC4zyA-uJg4lW0p4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "1 2편 모두 잘봤습니다. 1편은 여행 유튜버들의 고충( )을 알게 되서 재미있게 봤던것 같고 2편은 여행에 더 초점을 맞춘것 같아서 힐링하는 기분으로 봤습니다. 항상 좋은 퀄리티의 영상미를 보면서 너무 감탄하고 갑니다. 고등학교 졸업 선물로 여미에서 나온 책 선물 받기로 해서 얼른 받고싶네요 나중에 꿈나무 투어하면 저도 꼭, 신청해보고 싶네요 오늘도 잘봤습니당 인스타 llisumog",
        "writer": "UgzZRoYwVMs_bbL09Qx4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "빠른01이라 꿈나무투어에 도전해(비속어) 못한게 아쉬웠는데 이렇게 멋진 영상으로 대리만족 느껴서 너무 좋아요 몇일전 일본여행을 갔다와서 처음 프리미어로 영상을 만들어봤는데 정말 어렵고 힘들더라구요 직접 겪고 나서 이런 높은 퀄리티의 영상을 보니 얼마나 힘들었을지 예상이가네요 항상 좋은 영상 만들어주셔서 감사하구 1000k 꼭 찍어요 ....",
        "writer": "UgwNdr6u4PN_Pe9I0W14AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "부럽다 난 돈 없어서 알바만 일주일 내내하고 있는데 , 나도 나중에 꼭 여행가야지...........",
        "writer": "UgzdCYXUeybEI8fTgwV4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "카메라 뭐 쓰셨어용",
        "writer": "UgxElRFtgdTY9MiLiux4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여미 영상보면 늘 꿀팁과 눈호강을 시켜줘서 좋었는데 이번 여미(비속어)션은 서영이와 관수에게 큰 추억뿐 아니라 꿈을 응원해주는 영상인것같아서 진짜 의미있는 영상이네요 그리고 너무 행복해보여서 좋아요 여행에 미치다 영상은 여기는 미쳤다 라고밖에 안들리네요 라오스 비엔티안에서 잠깐 있었는데 시크릿라군 조만간 가야겠어요가능하다면 다음엔 아랍쪽 영상도 찍어주셨으면 이집트 두 피라미드사이 석양이 정말 예쁘거든요 (이름) 전적으로 앞으로도 영상 만드셔야합니다 yeji1022",
        "writer": "UgyI-cAgCDHWIDF83Xl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "소(비속어)에서부터 버기카까지 예상치 못한 일들이 많으셨네요 TV예능이었다면 예능신이 강림했다.라며 재밌어했겠지만 여행 도중 생긴 일이었으니 기분이 상했을만도 한데, (이름)과 (이름)은 그 상황에 개의치않고 금방 다른 재밌는 상황들을 마주하는 모습이 좋아보였어요. 여행 가서 뜻대로 안되면 그 여행 내내 기분이 가라앉아있었는데 (이름)과 (이름)을 보고 반성하고 갑니다 꽃보다청춘을 보고 라오스는 꼭 가보고 싶다고 생각했지만 맘과는 달리 여건이 안 따라주더라구요,그러다보니 정작 가보고 싶었던 라오스는 못 가고 점점 체력이 떨어져가는 나이가 되어가고 있습니다이번 영상 보면서 다시 한번 라오스여행 가고싶은 욕구가 뿜뿜하네요. 열심히 체력 길러서 라오스 여행 도전해보려구요. 고마워요 여미. 그리고 (이름)이랑 (이름)도 꽃길만 걷길 바랄게요. 인스타아이디 nan_zi2",
        "writer": "UgyHr9ihqgx9MXlFo454AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "크 편집 클라스, 난 언제 저렇게 할 수 있을까, 학생들도 참 순수해보이고 귀엽네요",
        "writer": "UgyiVsIDbeO1ckUjLbZ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "브이로그 같은 느낌의 색다른 영상이어서 좋았고 저와 동갑인 분들이라 그런지 여미와 함께 여행을 할 수 있는게 부러우면서도 즐거워 보여 더욱 좋았어요 단순히 여행가서 영상만 찍으면 되는거 아니야 라는 생각을 바로 잡을 수 있게 해준 영상이었던거 같아요 다시 한번 크리에이터분들의 대단함에 박수를 칩니다 s._.h_09",
        "writer": "UgzwOTDlhwyLG6sXKqp4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "몇번이고 계속 반복해서 보게 됩니다. 타지에서 한달살기를 한다는게 쉽지않은 일인데 크루들의 도전 정신과 달리는 열정에 저도 매일같은 팍팍한 하루를 지내는데 큰 힘과 좋은 에너(반사회적용어) 받게 되네요 감사합니다. 이런말 조금 이상하게 들릴지 모르겠지만 여행에 미치다란 슬로건에 맞게 영상 내내 여행에 (비속어) 사람들처럼 노시는 모습이 너무 행복해보였어요 이 프로젝트 아이디어 내신분들 너무 좋았어요 여행하는데 있어서 마음가짐도 다시 새롭게 계획하는데 많은 도움이 될것같아요 여행에 미칠때까지 항상 응원합니다 sns에 업로드 되는 영상 사진 너무 잘보고 있어요 구독완료 인스타 hyeong_yun_o_o",
        "writer": "UgwzvuS2XQtWpB3lIFR4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "아직 못가봤는데, 인생샷 찍으러 가야겠어요.......... (물론 보정도 해야겠지만 )_인스타hyonyhyon",
        "writer": "Ugx0_E9fQ3YsOoRpV3R4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "첫 해외여행으로 라오스를 갔다왔었는데 버기카부터 열기구 하루 마무리 망고. 카약 튜빙까지 모든것이 생생하게 기억나게 하는 영상입니다 저도 라오스를 갈때 여동을 만들자.하고 떠났었는데 첫 해외여행이라 영상보다 모든걸 잊고 놀기바쁘더라구요 저런 노력이있어야 예쁜 영상이 만들어진다는 것을 다시한번 느꼈습니다, 크리에이터분들 정말 대단해요 다시한번 라오스를 가고싶다고 생각했는데 이영상으로 불을 지피게 된거같습니다. 다시간다면 꼭 여동만들어봐야겠어요..좋은 영상감사합니다라오스추억을 다시 느낄수있어서 너무 좋았습니다 인스타 아이디 ooochael_in",
        "writer": "UgzhV6ThqWZMKWUB_iF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "고3이라는 힘든 시기를 버텨내고 난 뒤 떠난 학생들과 크루분들의 여행에서 학생들이 그저 유흥과 즐거움만을 찾는 여행이 아니라 자신이 꿈꾸는 분야에 대한 고민과 희망을 동시에 찾는 부분에서 너무 대견하고 배울 점이 많다고 생각되어지네요. 이처럼 여행을 떠나면 무조건적인 joy가 아니라 자신에 대해서 생각해보고 미래를 그려볼 수 있는 기회가 되기도 하고 자신에게 부족함 부분을 채워 나갈 수 있는 것이라서 좋다고 생각했는데 이번 영상을 감상하면서 한 번 더 느끼게되네요. 여행은 옳다라는 문장이 생각나는 영상이었습니다 인스타 아이디 donghaakim",
        "writer": "UgzmYvx1nd_4Ndz3fZt4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "어떤 나라든 낯선 곳에 대한 두려움 새로운 사람을 만나는 것에 대한 부담감 때문에 꺼렸어요 이번 방학에도 결국 국내여행을 선택할 정도로 용기가 부족했는데 영상을 보니까 잊을 수 없는이란 말이 너무 가슴에 남네요 언제쯤 저도 그런 여행을 해볼 수 있을지 19년도의 제 자신에게 기대하게 됩니다. 멋있는 여행 부러워요 저도 언젠간 꼭 할꺼에요 그런 여행.",
        "writer": "UgwGE7Qn46GEYL1AwZZ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "블루라군이랑 제가 원하는 여행 그 자체 그리고 저런 예측불허한 상황속에서 재밋게 여행하는 모습이 재밋어 보여요 나도 저런 여행 친구들과 하고 여미 태그해서 꼭 올리고 싶어요 instaid nadajake",
        "writer": "UgwBcqY7RJOrECEzpyR4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "고3 수험 생활중 제 삶의 낙이 여미영상 보고 힐링하는거였는데 이번 영상도 역시 제대로 힐링해버렸습니다 라오스가 만들어 낸 행복이 저한테까지 느껴졌어요 저랑 같은 나이인 친구들이 저렇게 자신의 삶을 즐기고 있다는 점에서 부럽기도 했고요 수능 끝나면 꼭 여행 가지야지 맘을 먹었는데 생각보다 실천하기가 쉽지 않더라고요 누구나 인생의 터닝포인트가 있다고 생각하는데 그 터닝포인트를 가기 전 단계에서 가장 중요한 것중 하나가 여행이라고 생각했습니다 여행을 하는동안 진실된 자신의 모습을 돌이켜 볼 수 있고 새로운 자신의 모습을 찾을 수 있는 특별한 경험인 것 같아요 저는 아직 그런 특별하다고 생각되는 경험을 제대로 해(비속어) 못했고 여미영상을 보니 다시한번 그런 경험을 해보고싶다는 마음이 커지네요 대학교라는 새로운 사회에 나가기 전 특별한 발돋음을 하고싶습니다. 여미 언제나 응원하고 항상 영상 열심히 만들어주셔서 감사해요 그 영상을 통해 몽글몽글한 희망을 갖게 해주신것도 정말 감사드립니다 사랑해요 인스타아이디 z__wooon",
        "writer": "Ugwkmk-Aw72ZlVhr7OV4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "가보고싶던 라오스, 이렇게 좋은 영상으로 만나서 가고싶던 마음이 더 더 더 커져버렸습니다 군복무 끝나면 복학하기전에 알바 열심히하고 다녀와야겠어요 그리고 저도 여행크리에이터가 되고싶은 목표가 있는데 보면서 많은걸 느끼게 해주셔서 감사합니다 모든 일이 그렇지만 책임감이나 부담감이 크다는걸 느꼈습니다 저도 좀 더 공부해서 여미분들처럼 좋은 여행크리에이터가 되겠습니다 .. 그럼 앞으로도 좋은영상 부탁드려요 재밌게 보고있어요 인스타 아이디 moons_daily",
        "writer": "UgznVftUALdnucp_F_N4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "아아 오쓰.오쓰.라오스. 휴양지 액티비티를 좋아하는사람으로써 꼭 가볼곳중에 한곳이에요 세부 보홀만 여러차례 다녀왔고 세부에서 캐녀닝이 너무 재밌어서 작년에만 3번은 갔던거같아요 라오스 블루라군도 꼭 가보고싶은 영상보니 블루라군이외에도 즐길거리가 참 많은것같네요 여행영상들을보면 항상 느끼지만 꾸미지않은 행복감이 느껴져서 너무 좋아요 이런 여행영상들을 올려주는분들도 감사감사 인스타jeseonglee_",
        "writer": "Ugz3tZZPEwvZGXI0_Zh4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "이번편도 잘 보고 있습니다.. 인스타로 주로 게시물이나 영상올리시는데 저의 삶의 낙중에 하납니다. 고등학교 졸업후 대학진학대신 고졸취업으로 3월부터 직(비속어)작인데 앞으로 시간도 별로 남지않았네요 당첨되지 않아도 좋으니까 앞으로도 좋은 영상 올려주셨으면 좋겠습니다.. 인스타아이디 seokmin.00",
        "writer": "UgxndXA6BL_KZOM_xpV4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여미 크루들을 보며 항상 회사가 여행시켜주며 돈도 받으니 너무 부럽다고 생각했는데 꿈나무 투어 영상을보며 내가 보는 영상뒤엔 엄청 많은 노력과 고생이 있구나라는 것을 알게되었네요 또 같이 참여한 꿈나무 두 친구들에게서 하고싶은 것에 대한 열정이 보이는것 같아 너무 힐링되었습니다 .. 여미 화이팅. 인스타 kkkeunhyung",
        "writer": "Ugx6QuMBAS4mytsxq754AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "진짜 저분들 너무 예쁘시고 부럽습니다 펜션도 너무 예쁘고 영상 하나하나에서 정성이 가득한 게 보여서 항상 보면서 행복해지는 마음이예요여미 덕분에 오늘도 힐링하는 예비 고3입니다유항상 고마워요 여미",
        "writer": "UgxQYOEOCoa99bZgvMZ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "라오스라는 나라를 조금 무섭게 생각했는데 20살이 된 친구들이 만들어낸 청춘이 라오스를 더 멋지게 만들었내요 . 역시 여행에 미치고 미쳐야 여행을 하죠) 인스타 아이디gee_su_ )",
        "writer": "UgyZAJW1maua_YyOaQJ4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여미(비속어)션 꿈나무투어 in라오스를 보고난후 제가 갔던 오키나와 세부가 생각이 났습니다... 여미에서 봤던 영상들 사진등을 통해 여행을 많이 가곤했는데 이번 영상을 통해 라오스 또한 제가 또 여행을 가야겠다고 결심을 하게됬습니다 여행은 힘든 일상생활속의 자신에게 주는 선물이라 생각합니다. 이런 영상을 보게해주셔서 감사하고 여미가 했으면 좋겠는 여행은 모두들 여행 가려면 돈이많이들고 시간을 많이잡아먹는다 등 조건이 많이 걸리는게 많은데 여행이란것이 일상생활에서 취미생활 하듯이 쉽게 다가갈수있게 컨텐츠를 짜서, 모든사람들이 여행을 쉽고 많이 다녔으면 좋겠습니다(특히 (이름)들 ) 제가 글쓰는걸 잘못해서 진심을 잘 못전한섯같습니다. 아무튼 여미 너무감사합니다 너무 잘보고있어요 인스타 아이디는 a_jeongmin95 입니다. P.s 인스타 팔로우700k 축하드려요 여미..",
        "writer": "Ugx4JXnoCGt49eb2UAB4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "사진에 관심이 많은 청년입니다. 21살에 친구들과 라오스에 갔을때에는 카메라어플로 사진을 찍어서 보정이 불가능한 사진밖에 안남았는데 이 영상을 보면서 기본 카메라로 찍고 보정을 하는 것이 훨씬 좋다는 것을 알게되었습니다. 그리고 처음에는 여미 직원분들이 부러웠습니다. 제가 꿈꾸는 여행하면서 돈을 버는 직장이기때문입니다. 하지만 유튜브 영상들과 이번 영상을 보면서 출장이 여행으로 느껴지기 힘들다는 걸 알게됐습니다. 항상 좋은 영상과 사진 보여주셔서 감사하고 제게 여행 자극을 주셔서 감사합니다.. 인스타그램 ID kkaebak_skong",
        "writer": "Ugyp7XFPKTLsAyFyovl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "분량 (반사회적용어)다, 이번 영상은 정말 여행 컨텐츠보다는 브이로그 느낌이 나서 색다르고 보는 내내 괜히 흐뭇하네요 여미(비속어)션 최고",
        "writer": "UgwkGhWG7126lF(반사회적용어)QMB4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "약 4년 전부터 제가 가장 가고싶었던 여행지인 라오스를 여미에서 보니 대리만족돼요 인스타 아이디 consuming_",
        "writer": "Ugyhz6hHJhyPv2NYJk94AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "고3구독자분 너무 부럽습니다 영상미 장난 아니네요, 색감과 화질, 제 유일한 취미가 여행인데 여미를 페북과 인스타와 유튜브로 보면서 힐링중입니다, 마치 다이어트하면서 배고픈데 먹방을 보면서 대체하는 것 처럼요, 예전에 여미 스티커하고 가방에 붙이는 뱃(반사회적용어) 샀었는데 여행을 못가서 쓸 일이 없네요 , 본론으로. 고3영상 1편도 봤었는데 사실은, 너무 부러워서 조금만 보다가 말았어요 2편 보니까 더 부러워요... 여미 크루랑 같이 여행을 가다니, 어쨋든 여행은 여미입니다. 인스타 아이디 (이메일)",
        "writer": "UgxACPyikqibd-b09_J4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "영상보니 여행이 떠나고 싶어지는 마음이 뿜뿜 ....여미 페북도 좋아요 눌러서 맨날 영상 사진 뜨는 거 보고 인스타고 팔로우해서 보고 있었는데 700k 이벤트가 열렸드라고요...우선 700k 축하드려요 더더더 팔로우가 많아지는 그 날을 위해 함께해요. 더 높은 100만 팔로우를 향해 ... 동영상보면서 어느새 저도 저기에 있는듯한 느낌이 드네요 이제 곧 2월 22일이 퇴직날입니다..... (비속어)동안 연차없이 아이들이 등원하지 않는 방학에만 쉴 수 있었는데 여름방학 5일 겨울방학 5일 이번 겨울에는 두 번째 해외여행 3박 5일로 세부를 다녀왔는데 넘 아쉽더라고용 왜 더 못있다가 왔는지, 일때문이지만 다음 여행은 어디로 갈지 꿈꾸고 대리만족하며 저도 모르게 웃음짓게 되는 영상 감사합니당 인스타그램 아이디 sonvely_gg",
        "writer": "Ugx8RQQByySEDLj1GW14AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여미 영상 색감에 놀라고 여행 퀄리티에 놀라요 . 항상 여미를 통해 여행 동기부여가돼 여러곳 다니게되는거 같아요. 항상 감사한 부분입니다.) 이번 오월에 유럽가는데 많은 도움 또 받을거 같아요 사진 해시태그 달아서 많이 올릴게용 인스타아이디 yerim_do",
        "writer": "Ugyk7bgoGwkfDSuNOWp4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "라오스 여미 보면서 든 생각인데요 너무 행복해 보여요 관수형을 제가 고1때 휴전선155마일때 처음으로 만났는데요 늘 밝아있어요 그, 약간 형과 같이 있으면요 저도 밝아진거 같아요 넘 부럽네요 관수형 관수형도 뽑혔으니 저도 이벤트 참여해 한번 해볼라고요..",
        "writer": "UgypwSyvdKuYndmGC8N4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "현재 미얀마에서 혼자 여행중인 여행자입니다. 고3과 라오스하니 청춘이 생각나는 영상이었어요. 그리고 미얀마 현지에서 영상을 보면서 청춘에 대해 다시 생각하게되었습니다. 작년 라오스 여행했는데 라오스와 다르게 미얀마는 상당히 40대 이상 여행객이 많아요. 그 분들도 아무 도움을 받지 않고 혼자서 여행하는 모습을 보고 많은 느낌이 들었습니다. 특히 이 영상을 보고 청춘이란 것은 단지 젊고 흔히 생각하는 20대가 아니라고 느껐어요. 각자 나이에서 충분히 청춘을 보낼 수 있다고 생각하게하는 영상이네요. 좋은 영상 감사드립니다. 인스타 아이디 pyongya._.yolo",
        "writer": "Ugzv_U84nOb7p-Jb3Jl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "시간 가는 줄 모르고 봤네요. 15분이 15초 같던 시간이었습니다. 인스타그램을 어제 처음 알게 되서 팔로우했고 오늘 처음으로 이 영상을 시청했습니다. 제가 여행하고 왔다는 기분이 들 정도로 가슴 설레는 영상이네요, 지금까지 해외를 딱 한번 다녀왔는데 앞으로는 사진과 영상 많이 남겨서 이런 비디오를 만들어봐야겠어요. 언젠가 여미에 (줄여서 여미라고 하더라고요)제 영상이 올라가면 좋겠습니다 아 인스타그램 닉네임은 chanhuseong입니다.",
        "writer": "UgzZjSyUx2Q1HEirXxd4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "고3끝나고 여행에 마치다와 함께 여행하는게 부럽네요. 그동안 몰랐던 영상 만드는 과정을 함께 볼수 있어서 좋았습니다 볼때마다 느끼는 (혐오표현)만 정말 영상미 너무 끝내주네요 차가 고장 나서 기다리는 동안 짜증나기 쉬울텐데 아까운 시간 활용하자 하는 부분에서 다시 한번 감탄하게 되네요.. 그리고 보정어플, 꼭 알려주세요 궁금해요..",
        "writer": "UgywiBCRTcbEfjjkzc54AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "저도 고3때 가족들과 라오스를 갔었는데 이 영상을 보면서 다시 한번 그 때의 추억을 되돌아 볼 수 있어서 정말 좋아요오.. 라오스 블루라군에서 겨우겨우 울며 겨자먹기로 제일 높은 곳에서 뛰었던 기억도 새록새록해요.언제 여기 또 한번 와지겠어 이러면서 눈 딱 감고 뛰었는데 생각보다 많이 무서웠습니다핫 제가 평소에 롤러코스터도 잘 타고 그러는데도 이게 진짜 짜릿하고 무섭더라구여 그래도 한 번 뛰고 나니깐 뭔가 내가 해냈다. 내 자신을 이겼다앍...이런 느낌이였습니당어쨌든 여미 동영상 올라올때마다 가봤던 여행지면 어 여기 내가 가봤던 곳.이러면서 재밌게 보게 되고 또 아직 가(비속어) 못했던 곳을 보면 나중에 저기 꼭 가봐야지 하면서 버킷리스트에 추가하기도 합니당.. 여미 너무 감사하구 사랑합니당 그나저나 저두 여미랑 같이 여행 가고 싶네여꾸에엥 인스타 아이디 olyeseul",
        "writer": "Ugy0xxQKCwq9kLkVDFF4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "금손은 그냥 금손이 아니였다는것을 참 많이 보게되는 영상들이였다. 난 진짜 여미분들은 여행하면서 찍은 영상으로 편집 기술이 어마어마 한줄 알았고 많은 여행크리에이터들이 그저 즐겁고 행복할줄만 알았는데 역시 직업이되고 출장이 되는 자리며 하나의 장면을 위해 또 주어진 시간 안에서 뽑아내는 최고의 영상을 위해 끝없이 노력해야 함을 보았다, 영상을 보면 나만 여행 못가고 나만 이러고 사네 라는 생각에 힘이 빠지기도 하지만 누군가의 노력으로 다시 힘을 내고 여행을 꿈꾸게 되는 시간이 더 많았음을 본다.. 그 꿈을 여미가 함께 이루어줄거라 믿는다, (이름) 전적으로 저를 뽑으셔야 합니다.. 사랑해요 여미... 평생 함께 여행해요 여미.. (인스타 y._zzoon)",
        "writer": "UgzOCe52obcszgOqv_d4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "이런거 너무 좋아요 인생샷 대결 너무 부러워요.. 저도 버기 타고 싶어요.. 인스타 아이디 ____19_26 입니다.",
        "writer": "Ugwmo0Qrc9kDo-sOwY94AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "다녔던 여행지 중 항상 가고싶어했던 것이 라오스여행이였습니다. 근데 라오스여행은 여정 동행 등이 잘 맞지않아 아직 못갔어요 그러다보니 여미에 올라오는 다른 사람들의 라오스여행기는 즐 재밌고 자유분방하고 부러움의 대상이였습니다. 이번 라오스여행기는 고3학생들의 젊은과 함께라 더욱 이쁘고 즐거워보이고 왜 난 일찍 여행을 시작하지 못했냐는 마음과 함께 아쉬움의 마음도 함께 공존하네요. 하지만 이들의 여행기는 정말 즐거워 보이네오 서영 관수 이들에게도 즐거운 추억이 되었으면 좋겠습니다. 여미도 언제나 화이팅 인스타 아이디 im___yul",
        "writer": "UgzqDLMadcoEiQz-Irx4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "많은 여행은 다니고 즐기고 또 계획짜고 그런 삶을 살고 있지만 항상 여미 영상은 여행 욕구를 뿜뿜하게 하는거같습니다.. 영상 잘봤습니다..",
        "writer": "UgyoL6j2imKTzQofyzx4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "영상 색감도 너무 이쁘고 라오스 가고 싶게 만드는 영상이네요 다들 행복해 보이셔서 너무 좋아요 __ 인스타아이디 do_oano",
        "writer": "Ugz-p5mMzWEGun7BcH54AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "여행을 너무나도 좋아하는 프리랜서여행가 입니다 제 소원은 남이 보내주는 여행 다니며 평생 사는거에요 지금까지 60여국을 여행해 왔는데요 여행 사진과 영상 올리고 여행에 필요한 팁과 여행영어 책 쓰는 사람이기도 해요 근데 여미의 영상 퀄리티와 콘텐츠들을 보고 있으면 진짜 넘사벽인 것 같아요 부럽습니당 인스타아이디cosmopolitan_lj_",
        "writer": "UgyNvmOT8AeaM-DOZPl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "고등학교 2학년 올라가지만 입시에 대한 부담감으로 학원하고 독서실만 왔다갔다 매일매일 공부에 치이고 사는 저한테 여미 영상은 진짜 제가 다시 열심히 공부하게 해주는 에너지 같아요. 이런 여행 영상을 보고 나도 이렇게 열심히 하다가 나중에 꼭 여행갈꺼라고 다짐하고 공부하는거 같아요 솔직히 당첨이 되지 않아도 이런 제 마음 여미 크루에게 전해지면 좋겠어용 인스타 아이디 thug_lee_seung_jae",
        "writer": "UgyRTZgtHaU1cz6Wuk14AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "인스타 아이디 wan_hooooou1109",
        "writer": "Ugx5etChp5TR2H5aNT54AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "이번영상도 너무좋아요.고등학교졸업하고 여행을가도 항상 라오스같은곳은 덥고 치안도안좋고 이러쿵저러쿵 고정관념이있어서 피했는데 이영상을보고 친구들과 졸업전에 가보는것도 아주좋은추억이될거같다고 생각듭니당뿜뿜 인스타 IDjjusuk1492",
        "writer": "Ugyis4QxWuw4Pr4AOk94AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "저도 이렇게 영상찍으면서 여행다니는게 꿈이예요, 너무 행복해보이네요. 인스타아이디 youngs_docx",
        "writer": "Ugx9AmL7EBwQmvseQpl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "수능 끝나고 여행한번 가야지 가야지 했는데 아직도 못 가고 있네요, 여미 알게 된지도 2년 이 넘어가고있는데 볼때마다 재밌는거 같아요.. 가(비속어)는 않았지만 되게 라오스에 제가 있는거 같은 영상이였어요.. 이제 대학교 가면 또 언제 여행갈지, 항상 영상으로 대리만족합니당 인스타 아이디sang_hee_608 다음 영상도 기대할게요..",
        "writer": "Ugwgm62be0Ml7VlM4cR4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "영상 색감에한번 놀라고 영상미에 또 놀라고, 여미 최고 저는 중학생때 심적으로 많이 힘들었을당시 우연히 보게된 동영상으로 다시 여행 에 관심이생겼습니다. 다양한 국적의 사람들과 소통하는것을 좋아했어요.여행동영상들이 붐을 이루기전 우연히 유튜브에서 고등학생들끼리 해외여행을 다녀온 영상을보게되었고 그 이후로 쳇바퀴처럼 굴러가는 일상이 어린마음에 허탈하게 느껴졌습니다. 나랑 나이도 몇 차이안나는 사람들도 무언가를 계획하고 도전하는구나 하며 새삼스레 깨닫게되었고 저는 순간 머리를 한대맞은듯 충격을받았었어요, 그당시 이후로는 세상이 이렇게넓은데 이렇게 우울해하지말고 시각을 넓혀보자.하고 긍정적으로 생각하게되었답니다 그 이후로 저는 서점에가면 여행에세이를 읽고 가고싶은여행지에 관한 여행관련서적을 사다놓기도하고 마음맞는친구와 하루종일 카페에앉아 무작정 여행계획을 세워보기도하고 여행을 갈수있는계기가 되는 기회들을 찾아 도전해보기도했습니다. 지금은 이렇게 여행(비속어)치다 같은 커뮤니티에서 다양한 컨텐츠를 제작하고 만드는것에 흥미를 느껴서 영상을 제작하는동아리에서 영상에 관해배우고 만들고있습니다. 단순히 여행가고싶다. 보다 이제는 이런영상을보고서 내가 생각하는 여행의 가치 가 무엇일지 고민하게되었습니다. 제게 여행이란 단순히 놀다오는것. 이라기보다는 스스로에게 잠시 쉬어가는 휴식시간인 동시에 다양한나라의 사람들을만나고 그 속에서 일어나는 여러가지 상황을 극복해나가고 성장하면서 한국이라는 우물에서벗어나 새로운 세상으로 한발짝 더 나(비속어)수있는 계기라고생각합니다.. 늘 방송국뺨치는 퀄리티높은 영상뒤에는 저렇게 보이지않는 노력들이 있을거라고 생각은해왔지만 막상 그 모습을 이번 방비엥영상으로 접하니 되게 울컥하는기분이었어요 이벤트에 당첨된 두분도 정말 행복해보이고 1화 처음시작할때 공항에서 놀라는장면도, 진짜 현실반응 여미 앞으로도 좋은영상 많이만들어주세요.. 항상 여행떠나고싶게만드는 영상들 너무너무 잘보고있습니다 ) Instagram Audentia02",
        "writer": "UgxOMnVKXlgiR0w925R4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "영상에서 사용한 보정 어플 알 수 있을까요,",
        "writer": "Ugxsg1kEzWut1ZnEPgx4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "꿈나무투어 에피소드 기다리다가 목 빠질뻔했습니다.",
        "writer": "Ugwpnc2fR-fW6LZexKd4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "편집 지려버렸다, 역시, 여미 클라스....",
        "writer": "Ugz58vcnoUT5x_usO1N4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "인생샷 대결이라니, 보기도 전에 심장 떨려",
        "writer": "UgxoN7m2E_fP65H5Kt54AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "블루라군 너무 시원하고 좋네요 소(비속어)테러는 봐도봐도 웃기더",
        "writer": "Ugx4PauBKMQojC2e8994AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "색감 너무 이뻐요",
        "writer": "UgyWfxz6VcNCC42TWrl4AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "저는 입시가 아직 안끝난 고3인데 너무 부러워요...",
        "writer": "UgwpNZsOuozuKI7AeP54AaABAg",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "라이트룸 이라는 사진어플이에요 해외유튜버나 인스타그램하시는 분들이 많이 쓰세용",
        "writer": "Ugxsg1kEzWut1ZnEPgx4AaABAg.8qA0chIodq78qA1sRQmYf3",
        "write_date": "2019-10-17",
        "url": "https://www.youtube.com/channel/UCHS-3P-lLr-3kF79mxPFWVg",
        "parent_url": "https://www.youtube.com/watch?v=RPD3zgEMFUU",
        "source_site": "https://www.youtube.com/"
      }
    ]
  }
}